[
  {
    "text": " եյն Օսթինի նշանավոր վեպը՝ «Հպարտություն և նախապաշարումներ», պատմություն է միջին դասի մի աղջկա՝ Լիզիի մասին, որին համակրում է Դարսին՝ ինքնահավան, հարուստ մի մարդ:  Լիզին այն տպավորությունն ուներ, թե Դարսին ամբարտավանի և եսասերի մեկն է: Այդ պատճառով էլ նա խստորեն մերժում է իրեն սիրո խոստովանություն անող Դարսիին: Սակայն որոշ ժամանակ անց, երբ իմանում է, որ նա շատ բարեգործություններ է արել, ընդունում է իր սխալ տպավորությունը և համաձայնում ամուսնանալ: Հեսուի գրքի 22-րդ գլխում հանդիպում ենք սխալ տպավորության մի դեպքի: Ռուբենի ցեղից Գադը և Մանասեն զոհասեղան էին կառուցել Հորդանան գետի մոտ: Երբ մյուս ցեղերը լսում են այդ մասին, սաստիկ բարկանում են (Հեսու 22.9-12), որովհետև Աստված պատվիրել էր, որ միայն Իրեն պաշտեն, և զոհերը մատուցվելու էին միայն Ուխտի տապանակի մեջ (Ելք 20.3, Ղևտ. 17.8-9): Մյուսները այդ զոհասեղանի կառուցվելը օրինազանցություն և ուրացում են համարում: Բարեբախտաբար, Փենէէս քահանային ուղարկում են՝ հասկանալու, թե ինչո՞ւ է շինված զոհասեղանը (Հեսու 22.13-33): Եվ նրանք իմանում են, որ այդ զոհասեղանը կառուցված է որպես միության հուշարձան բոլոր ցեղերի համար՝ մեկ Աստծու հովանավորության տակ (Հեսու 22.34): Հաճախ մեր առաջին տպավորությունը կարող է սխալ լինել: Սակայն մոտիկ հարաբերությունների շնորհիվ կարող են սրբագրվել այդ սխալ տպավորությունները, որոնք հաճախ հետևանք են մեր հպարտության և նախապաշարումի: ",
    "date": " Շաբաթ Հուլիսի 9 ",
    "title": " Սխալ տպավորություններ Կարդա՛ Հեսու 22.10-34 ",
    "bQuot": " ....դա վկայություն է նրանց մեջ, թե Տերը նրանց Աստվածն է:         Հեսու 22.34 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 38-40 n Գործք Առ. 16.1-21 ",
    "sQuot": " Առաջին տպավորությունը հաճախ բերում է սխալ եզրակացության: "
  },
  {
    "text": " իսուսն իրո՞ք քայլեց ջրի վրայով, թե՞ դա ջրի մեջ թաղված մի ժայռ էր: Նա իսկապե՞ս բազմապատկեց հացն ու ձուկը՝ կերակրելու համար 5000 հոգու, թե՞ թմրածության վիճակ ստեղծեց ժողովրդի մեջ: Հիսուսի արածները հրա՞շք էին, թե՞ կախարդություն: Մի ցնորամիտ, անտեսելով քրիստոնեական հավատքը, այս հարցը բարձրացրեց հեռուստատեսային մի հաղորդման մեջ և փորձեց Աստվածաշնչի հրաշքներին մոտենալ բաց մտքով: Հաղորդավարը եզրակացրեց՝ ասելով. «Եթե նույնիսկ անաստված լիներ այս հարցը ներկայացնողը, եզրակացությունը չպիտի փոխվեր»: Ամեն դեպքում Հիսուսը չէր կարող աճպարարություն անել՝ հավատացնելու համար մարդկանց, որ իր արածը հրաշք է: Սակայն շատերը, որոնք իսկապես տեսան Հիսուսի՝ հրաշքներ գործելը, չուզեցին հավատալ, որ նա սպասված Մեսիան է: Նրանք նույնիսկ տրամադիր եղան մահվան դատապարտելու Հիսուսին՝ իրեն Աստվածորդի հռչակելու համար (Հովհ. 10. 30-31): Հիսուսն ասաց նրանց. «Եթե իմ Հոր գործե՛րը չեմ կատարում, ինձ մի՛ հավատացեք: Իսկ եթե կատարում եմ, թեկուզ ինձ չհավատաք էլ, գոնե գործերին (հրաշքներին) հավատացեք, որպեսզի ճանաչեք և հավատաք, որ Հայրն իմ մեջ է, ու ես՝ նրա մեջ» (Հովհ. 10. 37-38): Հիսուսի հրաշքները բնորոշում են Նրա՝ Աստծու Որդի՝ Փրկիչ լինելը, որն իր կյանքը զոհաբերեց աշխարհի մարդկության մեղքերի փրկության համար: Նրա գործերն ու հրաշափառ հարությունը ամենևին էլ մոգական խաբեություններ չէին, այլ սիրո և շնորհքի հրաշքներ: ",
    "date": " Կիրակի Հուլիսի 10 ",
    "title": " Հրա՞շք, թե՞ կախարդություն Կարդա՛ Հովհ. 10.24-42 ",
    "bQuot": " ",
    "bInYear": " Թեկուզ ինձ չհավատաք էլ, գոնե գործերին հավատացեք, որպեսզի ճանաչեք ու հավատաք, որ Հայրն իմ մեջ է, ու ես՝ նրա մեջ:       Հովհ. 10.38 ",
    "sQuot": " "
  },
  {
    "text": " ագումով գերմանացի Սյուզան Բլոխը հաճախ առիթ է ունեցել մտերիկ միջավայրում նվագակցելու մեծ գիտնական Էյնշտեյնին և ուրիշ հայտնի գիտնականների: Բլոխն ասում է. «Չնայած որ Էյնշտեյնը բավական լավ ջութակահար էր, սակայն նա հաճախ էր բարկացնում իրեն նվագակցողներին, քանի որ չէր կարողանում հետևել նրանց չափերին»: Հակառակ իր գիտական մեծ և հեղաշրջող տեսությունների` նա միշտ դժվարություններ էր ունենում երաժշտական չափերի մեջ: «Այդ ամենով հանդերձ` նա մնաց միշտ խանդավառ մի երաժիշտ»,- ասում է Սյուզան Բլոխը: Արդյոք մենք էլ հաճախ վշտանո՞ւմ ենք մեր ունեցած սահմանափակումների համար: Մենք բոլորս ունենք մեր կարողությունները: Միաժամանակ մենք ունենք նաև անկարողություններ: Թերևս փորձենք մեր սահմանափակումները գործածել որպես պատրվակ` չանելու համար այն բաները, որոնք անելու կարողությունը Աստված տվել է մեզ: Օրինակ, եթե մենք հրապարակային խոսքի կամ երգչախմբում երգելու կարողություն չունենք, դա չի նշանակում, թե մենք պետք է եկեղեցու բոլոր գործերը սոսկ դիտող լինենք` առանց որևէ բան անելու: Երբ արձանագրենք, որ բոլորս էլ ունենք որոշ սահմանափակումներ, կանգ չառնենք: Առաջ նայենք և փնտրենք Աստծու առաջնորդությունը: Վստահաբար կարող ենք աղոթել, ազնիվ վերաբերմունք ցույց տալ ուրիշներին, այցելել հիվանդներին և ծերերին: «Միայն թե զանազան պարգևներ ունենք ըստ այն շնորհի, որ մեզ տրված է… ջանքի մեջ թույլ չլինենք» (Հռոմ. 12.6): ",
    "date": " Երկուշաբթի Հուլիսի 11 ",
    "title": " Սահմանափակ, բայց օգտակար Կարդա՛ Մատթ. 25.24-48 ",
    "bQuot": " Եվ ես տկարությամբ, վախով ու մեծ դողով եղա ձեզ մոտ: Ա Կորնթ. 2.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 1-3 n Գործք Առ. 17.1-15 ",
    "sQuot": " Շատ մարդիկ սխալ են գործում` թաղելով իրենց տրված տաղանդը: "
  },
  {
    "text": " նտառի մի շարք աշխատողներ պայքարում են հրդեհների դեմ: Ուրիշներն էլ պայքար են մղում արագ աճող բույսերի դեմ: Մի հոդվածագիր տեղեկացնում է, որ ծանր աշխատանք է տարվում Սանտա Քրուզի կարմիր անտառներում արագ աճող և անտառն ավերող վնասակար բույսերը ոչնչացնելու համար: Անտառի աշխատավորները պնդում են, որ օտար բույսերը, որոնց դեմ իրենք պայքարում են, վաճառվում են ծաղկավաճառների կողմից: Օրինակ, Կալիֆոռնիայում շատ լուրջ հարց է դարձել գերմանական բաղեղը: Այս արագ տարածվող տնային օտար բույսը մրցակցում է իր տեսակի տեղական բույսերի հետ և երբեմն այնքան արագ և ուժեղ է աճում, որ խեղդում է իր շուրջը գտնվող ուրիշ բույսերի` ամբողջությամբ ծածկելով և մահացնելով նույնիսկ մեծ ծառերը: Շրջապատին վնասող այսպիսի բույսերի մասին մտածելը մեզ կօգնի հասկանալու ավելի կենսական հարցեր, քան ծառերի մահն է: Հիսուսը զգուշացրեց, որ եթե մեր սրտերում որևէ բան մրցում է Իրեն սիրելու հետ, դա կարող է խեղդել մեր հոգևոր կյանքը: Նա ասաց, որ նույնիսկ ընտանիքի բնական սերը երբեմն կարող է վտանգել մեր` Իրեն հետևելու ընթացքին (Ղուկ. 14.16-26): Մեր Տերը մեզանից պահանջում է անբաժան սեր և հավատարմություն: Երբ մի անգամ արդեն Քրիստոսին ընդունենք ամեն ինչից վեր, շուտով պիտի սովորենք և կարողանանք Իրենից ցած դասել սիրո մյուս բոլոր մեր դրսևորումները: Պետք չէ թույլ տալ, որ սիրո այլ առարկաներ գերմանական բաղեղի պես խեղդեն մեր սրտի մեջ աճող Քրիստոսի սերը: ",
    "date": " Չորեքշաբթի Հուլիսի 13 ",
    "title": " Բույսեր սպանող Կարդա՛ Ղուկաս 14.16-26 ",
    "bQuot": " Եթե մեկն ինձ մոտ գա, բայց չատի իր հորն ու մորը, կնոջն ու զավակներին... նա չի կարող իմ աակերտը լինել:             Ղուկ. 14.26 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 7-9 n Գործք Առ. 18 ",
    "sQuot": " Որքան շատ սիրենք Քրիստոսին, այնքան ավելի շատ պիտի սիրենք ուրիշներին: "
  },
  {
    "text": " րպես առատությամբ լեցուն հասարակության մեջ ապրող ժողովուրդ` չենք կարող ուրանալ այն հարստությունը, որը հետզհետե առատորեն դիզվում է արևմտյան աշխարհի մի շարք շրջաններում: Սակայն, այդ ճոխությամբ հանդերձ, կա նաև մի որոշակի մտահոգություն: Այն կարելի է կոչել «տնտեսական առեղծված», ինչպես ասել է մի հոդվածագիր: Չգիտեմ` որքանով է դիպուկ այդ բնորոշումը, սակայն պարզ է մի բան. մարդիկ հետզհետե սկսել են իրենց ապահովությունը ավելի շատ փնտրել «նյութի»` նյութական հարստության մեջ, որը ժամանակավոր է: Աստվածաշունչը նյութ և հարստություն փնտրելը կոչում է «ագահություն»: Հիսուսը հարուստ մարդու մասին մի պատմությամբ իր հետևորդներին զգուշացրեց ագահության մասին: Այդ հարուստ մարդը երբևէ խնդիր չուներ ո՛չ առատ հունձ ունենալու, ոչ էլ ամբարները մեծացնելու(Ղուկ. 12.16-18): Այդ մարդն իր ամբողջ կյանքը վստահել էր իր հարստությանը (Ղուկ. 12.15): Նա իր ապահովությունն ակնկալում էր իր նյութական ունեցվածքից և հիմարաբար մոռացել էր «Աստծով հարստանալու» մասին (Ղուկ. 12.21): Այդ հարուստ մարդն ապրում էր իր ներկայով և այդ ճանապարհով էլ պատկերացնում էր ապագան (Ղուկ. 12. 19-20): «Լավ կյանքը» կարելի է չգտնել նյութական բաների մեջ: Մեր ապահովությունը «նյութական առատության» մեջ փնտրելու փոխարեն լավ կլինի, որ մեր վստահությունը դնենք Աստծու և Նրա թագավորության վրա՝ որպես ճշմարիտ կյանքի աղբյուրի: ",
    "date": " Երեքշաբթի Հուլիսի 12 ",
    "title": " Առատություն Կարդա՛ Ղուկաս 12.13-21 ",
    "bQuot": " Տեսե՛ք և զգուշացե՛ք ագահությունից. որովհետև մարդուս կյանքը նրա ունեցվածքի շատությունից չէ:          Ղուկ. 12.15 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 4-6 n Գործք Առ. 17.16-34 ",
    "sQuot": " "
  },
  {
    "text": " ենդանաբանական այգու աշխատակիցները զգուշացնում են, որ եթե ուզում ես օձ բռնել, ապա երբեք չփորձես բռնել պոչից: Այն կարող է անմիջապես փաթաթվել ձեռքիդ և խայթել քեզ: Ամենաճիշտ և ապահով ձևը օձին գլխից բռնելն է (խնդրում եմ, չփորձե՚ք դա ձեր տանը): Օձը պոչից բռնելու էր նման այն, ինչ Աստված ասաց Մովսեսին, որ անի (Ելք 4.1-5): Մովսեսը, որը եղել էր անապատում, անկասկած, շատ օձերի էր հանդիպել և գիտեր, որ իմաստություն չէ օձին պոչից բռնելը: Արդյոք ի՞նչ էր ուզում սովորեցնել Մովսեսին Աստված: Աստված ուզում էր, որ Մովսեսը գիտակցի Իր զորությունը և Իր հետ լինելը՝ որպես Իր պատգամաբերը: Իրականում շատ քիչ տարբերություն կար գավազանը գետնին նետելու և օձը պոչից բռնելու միջև: Երկուսն էլ հնազանդության դրսևորումներ էին: Ի վերջո, դասը այն է, որ Աստված կարող է անել այն, ինչ ուզում է` արժևորելու համար Իր պատգամը ժողովրդին, որ ուղարկել էր Մովսեսի միջոցով: Ի՞նչ կա մեր ձեռքերում: Այլ իմաստով՝ մեր կյանքը մեր ձեռքերում է: Մեզ մնում է ընտրել, թե մենք պիտի վատնե՞նք ժամերը, օրերը, շաբաթները, ամիսները և տարիները՝ անընդհատ մեր անձնական հարցերի հետևից ընկնելով, թե՞ Աստծու կամքի համեմատ, Իրենով զորացած և առաջնորդված, պիտի ապրենք կյանքի մեր ժամանակը Իր փառքի համար: Պիտի զարմանանք, թե Աստված ի՞նչ մեծ գործեր կարող է իրագործել մեր մեջ և մեր միջոցով, երբ կատարյալ հնազանդությամբ անենք այն, ինչ որ մեզնից խնդրում է, որ անենք: ",
    "date": " Հինգշաբթի Հուլիսի 14 ",
    "title": " Ի՞նչ կա ձեռքիդ մեջ Կարդա՛ Ելք 4.1-5 ",
    "bQuot": " Ես կկանգնեմ բլրի գագաթին, և Աստծու գավազանը կլինի իմ ձեռքում:                 Ելք 17.9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 10-12 n Գործք Առ. 19.1-20 ",
    "sQuot": " "
  },
  {
    "text": " աբաթներ շարունակ փորձում էինք մեր երգելիք երգը և ի վերջո կարողացանք բավականին հաջող երգել այն: Բայց մի փոքրիկ դժվար մասն, ըստ մեր ղեկավարի, այնուամենայնիվ, չկարողացանք հարկ եղածին պես երգել: Կրկին ու կրկին այդ դժվարին մասը փորձելուց հետո մեր ղեկավարը համոզվեց, որ եղածը բավարար է: «Սրա վրա շատ աշխատեցինք,- ասաց նա,- դուք էլ հոգնեցինք, ես էլ: Շատ ժամանակ էլ չունենք: Ժողովրդի 99 տոկոսը գլխի չի էլ ընկնի, որ սխալ երգեցինք այդ նուրբ հատվածը»: Սակայն երբ պատրաստվում էինք տուն գնալու, նա իր միտքը փոխեց. «Մենք պետք է ամբողջը ճիշտ երգենք, ներկաների թեկուզ մեկ տոկոսի համար, որը հասկանում է և կնկատի մեր սխալը»: Մենք բոլորս դժկամությամբ բացեցինք մեր երգարանի այդ դժվար էջը և սկսեցինք կրկին փորձել: Կիրակի առավոտյան՝ պաշտամունքի ընթացքում, երբ ճիշտ երգեցինք երգը, քչերը այդ նկատեցին: Բայց դա չէր կարևորը: Կարևորը մեր սրտանց երգելն ու մեր լավագույնն անելն էր, հոգ չէ, որ ներկաների մեկ տոկոսն էր հասկանում Աստծուն փառաբանելու լավագույն երգեցողությունը: Դավիթ թագավորն ուզում էր, որ Տիրոջ համար կառուցվելիք տունը «փառահեղ ու հռչակավոր» լինի (Ա Մնաց. 22.5): Ուստի մեռնելուց առաջ ուզեց հավաստիանալ, որ իր զավակը՝ Սողոմոնը, տաճարը կառուցելու համար ուներ բավարար նյութեր՝ մեծ քանակությամբ ոսկի, արծաթ, պղինձ, երկաթ, տախտակ, քար, նաև վարպետ արհեստավորներ (Ա Մնաց. 22.14-15): Ի՛նչ էլ անենք, մեր ունկնդիրներից թեկուզ մեկ հոգին արժանի է մեր լավագույնին: ",
    "date": " Ուրբաթ Հուլիսի 15 ",
    "title": " Մեր լավագույնը տալ Աստծուն Կարդա՛ Ա Մնացորդաց 22 ",
    "bQuot": " ....տունը, որ պետք է կառուցվի Տիրոջ համար, պետք է լինի ... փառահեղ ու հռչակավոր:          Ա Մնաց. 22.5 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 13-15 n Գործք Առ. 19.21-41 ",
    "sQuot": " Երբ Աստծուն ենք փառաբանում, միայն մեր լավագույնն է բավարար համարվում: "
  },
  {
    "text": " րբ Աստվածաշնչյան մի ժողովի համար գտնվում էի Ջաքարթայում (Ինդոնեզիա), հրավեր ստացա տեղական մի եկեղեցում ելույթի համար: Այդ եկեղեցում տեղի էին ունենում երկու հաջորդական պաշտամունքներ: Առաջին պաշտամունքից առաջ երեցներից մեկը խնդրեց, որ Աստվածաշունչս իրեն տամ: Նա բացատրեց, որ եկեղեցու երեցները պատասխանատու են  սուրբգրային ուսուցման ճշգրտության համար: Ուրեմն, որպես նշան, որ ինձ վստահում են քարոզել, Աստվածաշունչը ինձ պիտի տային ժողովրդի ներկայությամբ: Այդ սովորության մեջ թե՛ զգաստացնող և թե՛ քաջալերող մի բան կար: Դա ինձ հիշեցրեց, որ Աստվածաշնչի ճշմարտությունը ներկայացնելու առանձնաշնորհը չպետք է հասարակ բան համարվի մարդկանց կողմից: Գործք Առաքելոցի 20-րդ գլխում կարդում ենք, որ Պողոս Առաքյալը հանդիպում է ունենում Եփեսոսի եկեղեցու երեցների հետ: Եկեղեցու առաջնորդներին հիշեցնելով նրանց պարտականությունը՝ նա հիշեցնում է նրանց, որ զգոն լինեն՝ չընկնելու սխալ ուսուցիչների ուսուցման վտանգի մեջ (Գործք 20.28-29): Եկեղեցու առաջնորդների պարտականությունն է օգնել ժողովրդին, որ աճի Աստծու ճշմարիտ Խոսքով (Գործք 20.32): Կարևոր չէ, թե ի՛նչ է մեր կոչումը: Պետք է Աստծու Խոսքին մոտենալ բծախնդրությամբ: Միայն այդ դեպքում է, որ եկեղեցին հոգևոր աճ կունենա: ",
    "date": " Կիրակի Հուլիսի 17 ",
    "title": " Ուշադրությա՛մբ ձեռնարկիր Կարդա՛ Գործք 20.27-32 ",
    "bQuot": " Եվ հիմա ձեզ հանձնում եմ Աստծուն, ու նրա շնորհի խոսքին, որ կարող է շինություն տալ...:     Գործք 20.32 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 18-19 n Գործք Առ. 20.17-38 ",
    "sQuot": " Աստծու հոգին գործածում է Աստծու խոսքը՝ փոխելու համար Աստծու ժողովրդին: "
  },
  {
    "text": " ովորաբար տիկինս է, որ ինձ հիշեցնում է աղբատարի գալու օրը աղբը դուրս հանելու մասին: Թեև իմ սիրած գործերից չէ դա, սակայն ուժերս հավաքում եմ և աշխատում ժամ առաջ վերջացնել: Հետո շատ լավ եմ զգում ինձ, երբ աղբը տնից դուրս  հանված է լինում: Իսկ եթե մոռանամ, աղբը ներսում պիտի մնա մինչև հաջորդ շաբաթ: Ճիշտ այնպես, ինչպես բեռնատարներ են հարկավոր դիզված աղբը մեր տներից դուրս տանելու համար, այդպես էլ մենք պետք է թույլ տանք, որ Հիսուսը հավաքի այն թափթփուքը, որ անխուսափելիորեն հավաքվում է մեր սրտերում: Երբ մոռանում ենք դրանք դուրս հանել, այնքան էլ հաճելի պատկեր չի ստեղծվում: Հիսուսն ուզում է, որ այդ ամենը կանոնավոր կերպով թափենք Իր խաչի առջև: Իրականում նա խոստացել է անտեսել դրանք և մոռանալ: Արդյո՞ք աղբամանի մեջ խառնում ենք ուտելեղենի դատարկ տուփերը՝ փորձելով գտնել մի այնպիսի բան, որից կարծես թե չենք ուզում բաժանվել. բնավորության մի մեղսալի գիծ, որից չենք ուզում բաժանվել, հաճույք, որից ուզում ենք կառչել կամ վրեժխնդրություն, որը չենք ուզում մոռանալ: Հարցն այն է, թե ինչո՛ւ ենք ուզում աղբի հետ մնալ: Աղտեղությունը մեր սրտից դուրս հանելն սկսվում է խոստովանությամբ և վստահելով Քրիստոսին, որ մեզ ազատի դրանից: «Ապա եթե մեր մեղքերը խոստովանենք, նա հավատարիմ է ու արդար, որ մեր մեղքերը ների մեզ և մաքրի ամեն անիրավությունից» (Ա Հովհ. 1.9): Այսօր աղբահավաքի օր է: Դո՛ւրս հանիր աղբերդ և թո՛ղ այնտեղ: ",
    "date": " Շաբաթ Հուլիսի 16 ",
    "title": " Դուրս հանել աղբը Կարդա՛ Սաղոմոս 102 ",
    "bQuot": " Որքան հեռու է արևելքն արևմուտքից, այնքան հեռացրեց նա մեր անօրենությունները մեզնից:           Սաղմ. 102.12 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 16-17 n Գործք Առ. 20.1-16 ",
    "sQuot": " "
  },
  {
    "text": " րբ առաջին անգամ փորձում էի լաստով նավել ջրի հոսանքն ի վեր, հանկարծ լսեցի հորձանքի ահավոր գոչյուն: Մի պահ սաստիկ վախեցա. նման ահալի և վտանգավոր բան առաջին անգամ էր պատահում ինձ: Բայց այդ ամենը կարճ տևեց, քանի որ լաստանավորդը մեր լաստը անվտանգ ուղղությամբ էր առաջնորդում: Ես ապահով էի գոնե մինչև ջրի հաջորդ հորձանքը: Մեր կյանքում կատարվող անցումները հաճախ նման են ջրի այդ հորձանքին: Անխուսափելի իրողություն է ցատկը կյանքի մի շրջանից դեպի մյուսը՝ միջնակարգ դպրոցից համալսարան տեղափոխվելը, ամուրի վիճակից ամուսնական կյանքի մեջ մտնելը, աշխատանքային կենսաշրջանից հանգստյան անցնելը: Չմոռանանք կողակցին կորցնելու և այրիանալու մասին ևս: Այս ամենը անորոշություն և անապահովություն է մտցնում մեր կյանքի մեջ: Հին Կտակարանում հիշատակված կարևոր անցումներից մեկը Սողոմոն թագավորի կողմից իր հոր՝ Դավթի գահը ժառանգելն է: Վստահ եմ, որ նա ընկել էր ապագայի հանդեպ մեծ անորոշության մեջ: Դրա համար էլ հայրը, խրատելով նրան, ասում էր. «Զորացի՛ր ու քա՛ջ եղիր, գործի՛ր և մի՛ վախեցիր… քանզի իմ Տեր Աստվածը քեզ հետ է» (Ա. Մնաց. 28.20): Հավանաբար դու էլ ունես դժվարին անցումների շրջաններ քո կյանքում: Բայց երբ Աստված քո լաստի մեջ է, դու մենակ չես: Աչքդ կենտրոնացրո՛ւ Նրա վրա: Նա պիտի քեզ անցկացնի ծանր հորձանքներից և հասցնի խաղաղ հանգրվան: ",
    "date": " Ուրբաթ Հուլիսի 1 ",
    "title": " Երբ Աստված մեզ հետ է Կարդա՛ Ա Մնացորդաց 28.9-20 ",
    "bQuot": " Զորացի՛ր և քա՛ջ եղիր, գործի՛ր և մի՛ վախեցիր ու մի՛ զարհուրիր, քանզի իմ Տեր Աստվածը քեզ հետ է, նա քեզ չի թողնի և չի լքի:    Ա Մնաց. 28.20   ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 20-21 n Գործք Առ. 10.24-48 ",
    "sQuot": " Աստված քեզ պիտի առաջնորդի արագընթաց փոփոխությունների ժամանակ: "
  },
  {
    "text": " րբ առաջին անգամ Ալյասկա այցելեցի, շատ խանդավառվեցի մեր առջև բացված տեսարաններից: Մինչ տեղավորվում էինք իջևանատանը, սենյակիս պատուհանից ուշադրությունս գրավեց դիմացի հսկայական ժայռակույտը: Անմիջապես պատշգամբ դուրս եկա՝ ամբողջ լեռը տեսնելու: «Հրաշալի է»,- ցածրաձայն ասացի ինքս: Կողքիս գտնվող մի մարդ ասաց. «Է՜հ, դա ամբողջը չէ»: Այդ օրը նկատեցի, որ Ալյասկա այցելող զբոսաշրջիկները հաճախ չեն տեսնում բոլոր «մեծ հրաշալիքները»: 20.320 ոտք բարձրությամբ լեռան վրա շատ սքանչելի տեսարաններ ամպամած օրերին հաճախ ծածկված են լինում մարդկային տեսողությունից: Երեմիա մարգարեն 29.11 համարում մեզ հիշեցնում է՝ ասելով. «Ե՛ս միայն գիտեմ իմ մտադրությունները, որ խորհում եմ,- պատգամում է Տերը,- խաղաղության մտադրություն և ոչ թե չարության: Դրանից հետո ես հույս կտամ ձեզ»: Աստված իր ամենատես համայնապատկերի մեջ տեսնում է մեզ՝ Իր ժողովրդին, և ուզում է օգնել մեզ՝ իրագործելու այն գործը, որ ուզում է, որ անենք, և զարգացնելու նկարագրի այն գծերը, որ ուզում է, որ ունենանք: Առակների 16.9 համարն ասում է. «Մարդու սիրտը պիտի խորհի իրավունքի մասին, որպեսզի աստված էլ ուղղի նրա ընթացքը»: Կյանքի մասին մեր տեսակետը սահմանափակված է մեր մարդկայնականությամբ, սակայն մենք կարող ենք վստահել մեր Արարիչ Աստծուն, որի տեսադաշտը անսահման է: ",
    "date": " Երկուշաբթի Հուլիսի 18 ",
    "title": " Այդ չէ ամբողջությունը Կարդա՛ Եսայի 55.6-9 ",
    "bQuot": " Քանզի Տերն ինքը տեսնում է մարդկանց արարքները, ինչ որ սրանք արել են:         Հոբ 34.21 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս     20-22 n Գործք Առ.  21.1-17 ",
    "sQuot": " "
  },
  {
    "text": " ասնամյակներ շարունակ աստղագետները գծագրել են տիեզերական տեսարաններ՝ հիմնվելով գիտական տեղեկությունների և իրենց երևակայության վրա: Սակայն տիեզերքում պտտվող ռոբոտների և հեռադիտակների միջոցով արված նկարները զգալիորեն տարբեր են ներկայացնում իրականությունը: Լրագրային հոդվածում մի աստղագետ գրում էր, որ Լուսնթագի և Լուսնի առաջին նկարները «դուրս եկան մեր երևակայածից շատ տարբեր»: Այդ գիտնականը խոստովանում է, որ իր գծած նկարները 70 տոկոսով չէին համապատասխանում իրականությանը: Աստվածաշունչը պատմում է Հիսուսի ասածի և արածի մասին, բայց ո՛չ նրա արտաքին երևույթի մասին: Մեր մտքում և երևակայության մեջ Հիսուսի դիմանկարը մենք կազմել ենք արվեստագետների գծած նկարներից և կիրակնօրյա դպրոցի նյութերից: Սակայն մի օր, երբ դեմ առ դեմ տեսնենք Նրան, պարզվելու է, որ Հիսուսի դիմանկարը բոլորովին տարբեր է: «Սիրելինե՛ր, հիմա Աստծու որդիներ ենք, և տակավին հայտնված չէ, թե ի՛նչ պիտի լինենք, բայց գիտենք, որ երբ նա հայտնվի, նրա նման կլինենք, որովհետև կտեսնենք նրան, ինչպես որ է» (Ա Հովհ. 3.2): Եվ Նրան տեսնելու այդ միտքը մաքրագործում է մեզ (Ա Հովհ. 3.3): Ավետարանիչն ասում է, որ ոչ միայն պիտի տեսնենք մեր Տիրոջը՝ այնպես, ինչպես որ է, այլև մենք էլ Իր նման պիտի լինենք: Ի՜նչ զարմանալի իրողություն է լինելու դա՝ մեր երևակայածից շատ ավելի: ",
    "date": " Երեքշաբթի Հուլիսի 19 ",
    "title": " Մեր երևակայածից ավելի Կարդա՛ Ա Հովհ. 2.28-3.3 ",
    "bQuot": " ...հիմա Աստծու որդիներ ենք, և տակավին հայտնված չէ, թե ինչ պիտի լինենք...:          Ա Հովհ. 3.2 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 23-25 n Գործք Առ. 21.18-40 ",
    "sQuot": " Այն, ինչ երազում ենք լինել, պիտի իրականանա Հիսուսին ուղղված մեր առաջին իսկ նայվածքով: "
  },
  {
    "text": " արիամը կանգնեց դատարկ գերեզմանի մուտքին և լաց եղավ վշտահար, քանի որ իր Տերը մեռած էր: Ինչպես հեղինակն է նկարագրում, «նա կարոտով էր հիշում անհետացած ձեռքի հպումը և այն ձայնի արձագանքը, որն այլևս չկար»: Հետո Հիսուսը երևաց: Վշտահար Մարիամին թվաց, թե դա խաբկանք է, որովհետև կարծեց, թե տեսածը պարտիզպանն էր: Բայց երբ Հիսուսը տվեց նրա անունը, Մարիամը ճանաչեց Նրան և անմիջապես բացականչեց. «Ռաբբո՛ւնի», որ նշանակում է վարդապետ (Հովհ. 20.16): Մարդիկ երբեմն ինձ հարցնում են, թե արդյոք մենք իրար ճանաչելո՞ւ ենք երկնքում: Ես հավատում եմ, այո՛, պիտի ճանաչենք իրար: Երբ Հիսուսն Իր փառավորյալ մարմինը ստացավ, Նրա հետևորդները շուտով ճանաչեցին Նրան (Հովհ. 20.19-20): Մի օր էլ մենք պիտի ունենանք մեր փառավորյալ մարմինը (Ա Կորնթ. 15.42-49, Ա Հովհ. 3.2): Հիսուսն ասաց իր աշակերտներին. «Ուրախացե՛ք, որ ձեր անունները գրված են երկնքում» (Ղուկ. 10.20): Մի օր մենք էլ պիտի լսենք մեր սիրելիների ձայնը, ում անուններն արձանագրված են երկնքում, ձայներ, որ հիմա լուռ են: Մենք դարձյալ պիտի լսենք մեր հոր թավ ձայնը և մեր մոր կարեկից կանչը: Սակայն կա մի յուրահատուկ ձայն, որը լսելու եմ սպասում ամենից առաջ: Դա իմ Տիրոջ՝ Հիսուսի ձայնն է, որ իմ անունը պիտի տա: Ես էլ Մարիամի պես անմիջապես պիտի ճանաչեմ Նրան և պիտի կոչեմ «իմ Տեր և Փրկիչ»: ",
    "date": " Հինգշաբթի Հուլիսի 21 ",
    "title": " Ճանաչված՝ երկնքում Կարդա՛ Հովհաննես 20.11-18 ",
    "bQuot": " Իմ ոչխարները իմ ձայնը լսում են, ու ես նրանց ճանաչում եմ, և իմ հետևից գալիս են:            Հովհ. 10.27 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    29-30 n Գործք Առ. 23.1-15 ",
    "sQuot": " Մնաք բարով ասելը երկրային օրենք է, վերամիացումը՝ երկնային օրենք: "
  },
  {
    "text": " իվ 11 տիեզերանավը առաջին անգամ լուսնէջք կատարեց կիրակի՝ 1969-ի հուլիսի 20-ին: Շատերին են հայտնի Արմսթրոնգի այն պատմական խոսքերը, որ ասաց՝ Լուսնի վրա առաջին անգամ ոտք դնելով. «Կատարվածը մի փոքրիկ քայլ է մարդու համար, սակայն մի մեծ ոստյուն՝ մարդկության համար»: Սակայն քչերը գիտեն այնտեղ կատարված առաջին հաղորդության մասին: Օլդրին անունով մյուս տիեզերագնացը իր հետ հաղորդության մի փոքրիկ փայտե աման էր վերցրել տիեզերանավ, որ տվել էին իր եկեղեցու անդամները: Նա ելույթ ունեցավ ռադիոյով և Երկրի վրա գտնվող իր ունկնդիրներին հորդորեց, որ խորհրդածեն այդ օրվա իրադարձությունների շուրջ և Աստծուն փառք տան: Ապա առանձնանալով նա գինին լցրեց արծաթյա սկիհի մեջ և կարդաց. «Ես որթատունկն եմ, դուք՝ ճյուղերը. նա, ով իմ մեջ է մնում, ես էլ՝ իր մեջ, նա շատ պտուղ է բերում» (Հովհ. 15.5): Լռության մեջ նա փառք տվեց Աստծուն և ճաշակեց հացն ու գինին: Աստված ամեն տեղ է, և մեր պաշտամունքը պետք է արտահայտի այդ ճշմարտությունը: 138 սաղմոսում կարդում ենք, որ ո՛ւր էլ գնանք, Աստված մեզ հետ է: Օլդրինն այդ իրողությունը հիշատակեց Լուսնի մակերևույթին: Նա ժամանակ ունեցավ հաղորդակցվելու Աստծու հետ, որը ստեղծել, փրկել էր իրեն, հաղորդակցվել իր հետ: Տնից հեռո՞ւ ես զգում քեզ: Լեռան գագաթի՞ն կամ խոր ձորո՞ւմ ես զգում քեզ: Ի՛նչ էլ լինի վիճակդ, Աստծու հետ հաղորդակցությունը միայն մի աղոթքի չափ է հեռու քեզանից: ",
    "date": " Չորեքշաբթի Հուլիսի 20 ",
    "title": " Հաղորդություն Լուսնի վրա Կարդա՛ Սաղմոս 138 ",
    "bQuot": " Եթե երկինք ելնեմ, այնտեղ ես դու...         Սաղմ. 138.8 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 26-28 n Գործք Առ. 22 ",
    "sQuot": " "
  },
  {
    "text": " ոթորկի ժամանակ օդանավով ճամփորդություն կատարելը վտանգավոր արկածախնդրություն է: Փորձությունը քո՝ բնազդներով թռչելն է, կամ, ինչպես օդանավորդներն են ասում, «շունչդ պահած՝ աթոռի վրա»: Սակայն ցանկացած օդաչու քեզ կասի, որ այդ պատգամը վտանգի համար է: Եթե դու վստահում ես քո զգացումներին և բնազդներին, պիտի շփոթվես՝ մտածելով, թե օդանավը վեր է բարձրանում, երբ իրականում այն վայր է իջնում: Բայց, փա՛ռք Աստծու, որ կողմնացույցի մագնիսական սլաքը միշտ հյուսիս է ցույց տալիս և միշտ վստահելի է: Եթե թույլ տանք, որ մեր գործիքները մեզ առաջնորդեն, նույնիսկ երբ կարծում ենք, թե նրանք կարող են սխալվել, դա պիտի փրկի մեզ, ապահովի մեր փրկությունը փոթորկի ընթացքում: Բոլորս էլ փոթորիկների ենք դիմագրավում, որոնք սպառնում են մեզ մատնել շփոթմունքի ու շեղվելու: Դա կարող է լինել մեր բժշկից ստացված հեռախոսազանգը, մեզ դավաճանած մի բարեկամ կամ խորտակված երազանք: Սրանք հանգամանքներ են, որոնցից պետք է զգուշանալ: Երբ կյանքի հուսախաբությունները մեզ կուրացնեն, չվստահենք բնազդներին: Աթոռիդ կամ  կյանքի փոթորիկների մեջ շունչդ պահած թռիչք կատարելը կարող է հանգեցնել հուսահատության, շփոթմունքի և վրիժառության, որոնք ավելի են վատթարացնում վիճակը: Աստված ուզում է առաջնորդել Իր խոսքի իմաստությամբ ապրելու համար: «Քո խոսքը ճրագ է իմ ոտքերի համար և լուսավորում է իմ շավիղները» (Սաղմ. 118.105): Նա միշտ ճիշտ վայր է առաջնորդում: ",
    "date": " Ուրբաթ Հուլիսի 22 ",
    "title": " Բնազդներ Կարդա՛ Սաղմոս 31 ",
    "bQuot": " Քեզ կիմաստնացնեմ ու խելամիտ կդարձնեմ քո ընթացած ճանապարհին և աչքերս վրադ կպահեմ:              Սաղմ. 31.8 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    31-32 n Գործք Առ. 23.16-35 ",
    "sQuot": " "
  },
  {
    "text": " ու է՞լ երբեմն քեզ հանցավոր ու անարժան ես զգում տարիներ առաջ գործած սխալիդ համար: Հավանաբար, դա խոստովանել ես Աստծուն և խնդրել, որ քեզ ների, սակայն սխալ արարքիդ հուշը կարծես դեռ շարունակում է հետապնդել քեզ: Ես համակարծիք եմ քեզ: Տակավին իմ մեջ հանցավորության զգացումն է արթնանում, երբ հիշում եմ այն սխալ վերաբերմունքը, որ ցույց տվեցի մի ծեր կնոջ, երբ պատրաստվում էի հովվական ծառայության: Նա այն խանութի հաճախորդներից էր, որտեղ ես համատեղությամբ աշխատում էի: Բարեկամացել էի հետը և դարձել նրա հոգևոր խորհրդատուն, նույնիսկ նրա ամուսնու թաղումը ես էի կատարել: Երբ  հովվի օգնականի պաշտոն ստանալով՝ տեղափոխվեցի այլ քաղաք, այդ կնոջ հետ հարաբերություններս խզվեցին: Ուզեցի կապը վերականգնել, բայց անփութության պատճառով ձգձգվեց: Մի օր էլ թերթում կարդացի նրա մահվան լուրը: Անտանելի մի ցավ պատեց ինձ: Զղջացի և հանցանքս խոստովանեցի Աստծուն: Պողոս Առաքյալը դարձի գալուց ավելի քան 30 տարի հետո հաճախ էր ակնարկում այն ժամանակաշրջանը, երբ ինքը «հայհոյիչ, անարգող ու հալածող» էր (Ա Տիմ. 1.13): Նույնիսկ իրեն կոչում էր «մեղավորներից առաջինը» (Ա Տիմ. 1.15): Այդ ամենից հետո Առաքյալը հաճախ  ուրախությամբ կրկնում է իր՝ ներում գտած լինելու իրողությունը: Աստված, որ լրիվ ճանաչում է մեզ (Ա Հովհ. 3.20), ներել է մեզ այն մեղքերը, որոնք խոստովանել ենք (Ա Հովհ. 1.9): Մենք կարող ենք և պետք է հավատանք ու վստահենք Աստծուն: ",
    "date": " Շաբաթ Հուլիսի 23 ",
    "title": " Սիրտս ինձ դատապարտում է Կարդա՛ Ա Տիմ. 12-17 ",
    "bQuot": " Քանզի եթե մեր սիրտը մեղադրի մեզ, ապա Աստված մեր սրտից ավելի մեծ է և ամեն բան գիտե:         Ա Հովհ. 3.20 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    33-34 n Գործք Առ. 24 ",
    "sQuot": " Մեր խոստովանությունը Աստծուն միշտ բերում է  Նրա ներումը: "
  },
  {
    "text": " լորիդայի Օռլանդո քաղաքը հարուստ է զբոսավայրերով: Հազարավոր ընտանիքներ ամեն տարի այնտեղ են գնում՝ անցկացնելու իրենց արձակուրդը: Սակայն անցյալ տարի մի առողջապահական պարբերական Օռլանդոն անվանել էր «Ամերիկայի ամենանյարդային քաղաքը»: Հոդվածագիրն իր տեսակետը հիմնել էր այնտեղ կատարվող վայրագությունների, ճանապարհային միջադեպերի և արյան բարձր ճնշում ունեցող մարդկանց քանակի վրա: Նաբուքոդոնոսոր թագավորը «բարկությամբ և ցասումով» հրամայեց, որ Սեդրակին, Միսակին ու Աբեդնագովին իր մոտ բերեն, քանի որ սրանք չէին ցանկացել պաշտել իր ոսկե արձանը(Դանիել 3.13): Երբ իր ուզածը չեղավ, նա «զայրույթով լցվեց, բարկացավ» այդ երեքի վրա (Դանիել 3.19): Բոլորս էլ հաճախ տանջվում ենք, որ զսպենք մեր բարկությունը: Սակայն բարկությունը միշտ չէ, որ սխալ վերաբերմունք է: Առաքյալն ասում է. «Բարկանաք՝ մի՛ մեղանչեք» (Եփես. 4.26): Պետք է բարկանաք, երբ անարդարություն տեսնեք: Սակայն հաճախ Նաբուքոդոնոսոր թագավորի պես մեր բարկությունը անտեղի ու անպատշաճ պատճառներով է առաջանում՝ որպես հետևանք մեր եսասիրության և հպարտության: Եթե մեր բարկությունը տիրապետի մեր կամքի վրա, մենք չենք կարողանա վերահսկել մեր ասելիքն ու անելիքը: Առաքյալը կոչ է անում՝ ասելով. «Ոչ մի բան թող չլինի հակառակությամբ և ոչ էլ սնապարծությամբ, այլ խոնարհությամբ մեկը մյուսին թող իր անձից ավելի լավ համարի» (Փիլիպ. 2.3): Երբ ուրիշներին մեզնից առավել դասենք, պիտի տեսնենք, որ մեր բարկությունը հակակշռելու առաջին քայլն արել ենք: ",
    "date": " Կիրակի Հուլիսի 24 ",
    "title": " Հակակշռել բարկությունը Կարդա՛ Դանիել 3.8-25 ",
    "bQuot": " Ոչ մի բան թող չլինի հակառակությամբ և ոչ էլ սնապարծությամբ, այլ խոնարհությամբ մեկը մյուսին թող իր անձից ավելի լավ համարի:     Փիլիպ. 2.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    35-36 n Գործք Առ. 25 ",
    "sQuot": " "
  },
  {
    "text": " րբ Մագին սովորում էր երրորդ դասարանում, հաճախ դպրոցից տուն էր վերադառնում առանց ձմեռային ձեռնոցների: Նրա անփութությունը ջղայնություն էր պատճառում մորը, քանի որ նա միշտ ստիպված էր լինում նոր ձեռնոցներ գնել: Մի օր մայրը բարկացած ասաց. «Մա՛գի, դու էլ պետք է պատասխանատվություն զգաս ձեռնոցներիդ համար: Այսպես շարունակվել չի կարող»: Մագին սկսեց լալ և արցունքների միջից ասաց մորը, որ այդ ամբողջ ընթացքում, երբ ինքը նոր ձեռնոցներ էր ստանում, դրանք տալիս էր իր այն դասընկերներին, ովքեր ձեռնոց չունեին: Հիմա Մագին 18 տարեկան է: Նրա նախասիրություններից մեկը իրենց համայնքում կարևոր գործեր կատարելն ու անտեր մնացած երեխաներին օգնելն է: Մարդկանց օգնելու իր ցանկության մասին նա ասում է. «Ինձ թվում է, թե մարդկանց օգնելը այն գործն է, որ ես պետք է անեի»: Որպես հավատացյալներ՝ մենք էլ պետք է ունենանք տալու սիրտ: Հակոբոս Առաքյալն ասում է, որ պետք է լսենք Խոսքը և այն կատարող լինենք (Հակ. 1.22-23):   Սակայն նա չի բավարարվում մեզ պարզապես հնազանդություն պատվիրելով: Նա մեզ հատուկ ցուցումներ է տալիս մեր անելիքի վերաբերյալ: Հետո Ավետարանիչը մեզ ներկայացնում է այն գործնական ձևը, որով շարժվելու ենք: Նա ասում է. «Որբերին և այրիներին նրանց նեղության ժամանակ այցելել» (Հակ. 1.27): Խնդրի՛ր Աստծուց, որ քեզ Մագիի սրտի նման մի սիրտ պարգևի: Աստծու սիրով լցված՝ հնազանդվի՛ր Նրան՝ անելու համար Նրա ասածը: Սա է, որ պետք է անենք: ",
    "date": " Երկուշաբթի Հուլիսի 25 ",
    "title": " Մագիի սիրտը Կարդա՛ Հակոբ 1.19-27 ",
    "bQuot": " Բայց խոսքը կատարողնե՛ր եղեք և ոչ միայն լսողներ՝ ձեր անձերը խաբելով:  Հակ. 1.22 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    37-39 n Գործք Առ. 26 ",
    "sQuot": " Դու կարող ես տալ առանց սիրելու, բայց չես կարող սիրել առանց տալու: "
  },
  {
    "text": " աստ կաշի ունեցող կենդանու ոտք բուժելը պերճանք չէ, այլ արվում է՝ կարիքից դրդված: Մի լրագրային հոդվածում ասվում էր, որ եթե փղերի ոտքերը կանոնավոր խնամք չստանան, ապա կարող են առաջանալ շատ վտանգավոր բորբոքումներ: Դրա համար էլ մարդը մի գաղափար է հղացել. պատրաստել է փղի հատուկ «լողակներ», որոնք օգնում են զսպելու փղին և նրան ապահով են դարձնում կողքի ընկած վիճակում: Այդ գործիքը կարող է ունենալ 12 ոտք բարձրություն, կշռել 15 տոննա և արժենալ հարյուր հազար դոլար: Մի շարք կենդանաբանական այգիներ գնել են այդ օգտակար սարքը: Մարդկանց մասին հոգ տանելն էլ կարող է վտանգավոր լինել: Պողոս Առաքյալը նկարագրում է, թե ինչպես օգնել բոլոր նրանց, ովքեր վտանգավոր իրավիճակներում շեղվում են ճշմարտությունից: Առաքյալը չի ներկայացնում հնարավոր որևէ գործիք՝ օգնելու բոլոր նրանց, ովքեր վտանգի տակ են դնում իրենց և ուրիշների կյանքը (Բ Տիմ. 2.23,25): Փոխարենը նա մեզ հիշեցնում է, որ երբ հարցը վերաբերում է ուրիշների մտքերի և սրտերի մասին հոգ տանելուն, մենք չենք կարող վստահել մարդկային հնարամտությանն ու զորությանը: Առանց կռվի կամ կոպտության՝ Աստծու ծառան պետք է ցուցաբերի ազնվություն և համբերություն (Բ Տիմոթ. 2.24): Ճշմարտության և ազնվության միաձույլ կեցվածքը վտանգի ժամանակ ավելի կարևոր է, քան պարզ ինքնապաշտպանությունը: Նա ցուցաբերում է Աստծու Հոգին նրանց, ովքեր ուզում են ընդունել Նրան: ",
    "date": " Չորեքշաբթի Հուլիսի 27 ",
    "title": " Քրիստոնեական վարվելակերպ Կարդա՛ Բ Տիմոթեոս 2.22-26 ",
    "bQuot": " Հակառակվողներին հեզությամբ խրատի...:          Բ Տիմ. 2.25 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    43-45 n Գործք Առ. 27.27-44 ",
    "sQuot": " Զգուշությո՛ւն և շնո՛րհք գործածիր, երբ ուղղում ես մեկին, ով շեղված է: "
  },
  {
    "text": " ր «Գիշեր» վերնագրով հուզիչ և ցնցող գրքում հեղինակը՝ որպես ջարդի անհամար զոհերից մեկը,  նկարագրում է իր մանկական  տարիները: Կտրված տնից և ընտանիքի անդամներից (բացի հորից, որն էլ պիտի մահանար գաղթի ճանապարհին)՝ նա ապրել է հոգեկան շատ դառը և մութ մի գիշեր: Հոգեվիճակ, որը սասանեց Աստծու հանդեպ նրա հավատքն ու համարումը: Նրա անմեղությունն ու հավատքը մթության բագինի վրա դարձան մարդկային չարիքի և մեղքի զոհերը: Դավիթ թագավորին էլ էր բախտ վիճակվել հոգեկան մութ գիշերներ անցկացնելու, և Աստվածաշնչի շատ մասնագետներ համոզված են, որ նա որպես դրա հետևանք է գրել 41-րդ սաղմոսը: Հավանաբար իր ըմբոստ զավակից՝ Աբեսաղոմից հալածված ու տանջված ժամանակ (Բ Թագ. 16-18), գիշերով առանձնացած, նա արձանագրել է իր ցավն ու վախը: Մի հոգեվիճակ, երբ մթությունը սեղմում է մեզ և ստիպում, որ հաշվի նստենք մեր սրտի տառապանքի հետ ու ծանր հարցադրումներ անենք Աստծուն: Սաղմոսերգուն առերևույթ  ողբում է Աստծու բացակայությունը, սակայն այդ ամենից հետո գտնում է գիշերվա մի երգ (Սաղմ. 41.8), որն իրեն խաղաղություն ու ապահովություն է տալիս գալիք դժվարությունների հանդեպ: Երբ տառապում ենք գիշերվա մեջ, մենք էլ կարող ենք սաղմոսերգուի պես ասել. «Հույսդ դի՛ր Աստծու վրա, օրհներգի՛ր նրան, իմ անձը փրկողն Աստված է» (Սաղմ. 41.12): ",
    "date": " Երեքշաբթի Հուլիսի 26 ",
    "title": " Գիշեր Կարդա՛ Սաղմոս 41 ",
    "bQuot": " Ցերեկը Տերն իր ողորմությունը հաստատեց. գիշերը՝ նոր օրհներգություն. ես աղոթում եմ Աստծուն իմ կյանքի համար:          Սաղմ. 41.9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    40-42 n Գործք Առ. 27.1-26 ",
    "sQuot": " "
  },
  {
    "text": " աճախ գործածվող մի բառ է, որը մենք երբեմն լսում ենք արտասովոր բովանդակության մեջ: Խոսքը սոսկալի բառի մասին է: Ինը տարեկան թոռնիկիս հետ, հյուրասենյակի հատակին նստած, խաղում ենք ավտոմեքենաներով: Մեկ էլ տեսար՝ թոռնիկս ասում է. «Սոսկալի՛ է»: Մեկ այլ անգամ, երբ տիկնոջս հետ դուրս էինք գալիս ռեստորանից, տնօրենը, որ կանգնած էր դրսում, հարցրեց. «Ինչպե՞ս էր ամեն ինչ»:  «Շատ լավ»,- պատասխանեցի ես: «Սոսկալի»,-ավելացրեց կինս: Այս երկու դեպքը ինձ մտածել տվեցին, թե իրո՞ք սոսկալի է թոռնիկիս հետ զվարճալի խաղ խաղալը կամ ռեստորանում ճաշելը: Արդյո՞ք դրանք սոսկալի փորձառություններ են: Բացեցի մի ստվար բառարան և այդ բառի հետևյալ հոմանիշները գտա՝ «սարսափելի», «վախազդու», «ցնցող», «ակնածալից»: Հիշեցի, երբ մի օր կանգնած էի խոր ձորի եզերքին, ժայռի վրա: Այդ փորձառությունն իրոք «սոսկալի» բան էր ինձ համար: Ապա սկսեցի ավելի երկյուղ ներշնչող իրողության մասին մտածել: Դա էլ տիեզերքը ստեղծող և կառավարող Աստված Ինքն էր: Ամենևին էլ զարմանալի չէ, որ Սաղմոսերգուն ասում է. «Տերը բարձրյալ և ահարկու է, մեծ թագավոր է ամբողջ երկրի վրա» (Սաղմ. 46.2): Հաջորդ անգամ, երբ լսենք «սոսկալի» բառը, թող այն մեզ հիշեցնի մեր Մեծ Աստծուն, որ իսկապես «սոսկալի» է: ",
    "date": " Հինգշաբթի Հուլիսի 28 ",
    "title": " Սոսկալի՛ Կարդա՛ Սաղմոս 46 ",
    "bQuot": " Տերը բարձրյալ և ահարկու է, մեծ թագավոր է ամբողջ երկրի վրա:          Սաղմ. 46.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս    46-48 n Գործք Առ. 28 ",
    "sQuot": " "
  },
  {
    "text": " րպես բարձրագույն ուսումնական հաստատության նախկին ուսուցիչ՝ հաճախ եմ մտածել այն մասին, թե ինչ ահավոր պիտի լինի կանգնել լեցուն դասարանի առջև և զգալ, որ ոչ մի աշակերտ չի լսում քեզ ու չի հետևում քո ուսուցմանը: Մեզանից  ոչ մեկին հաճելի չէ անտեսվելը: Երբ բարեկամի հետ խոսելիս նա մեր ասածը չի լսում, մեզ վիրավորված ենք զգում: Խանութում գնումներ կատարելիս շատ ենք նեղվում, երբ աշխատակիցն անտարբեր է լինում և մեզ չի օգնում: Երբ որևէ հարցում դժվարին կացության մեջ ենք հայտնվում, ցավ ենք ապրում՝ տեսնելով, որ ոչ ոք մեզ ձեռք չի երկարում: Ուրեմն պատկերացրո՛ւ, թե որքա՜ն մեծ ցավ ենք պատճառում Աստծուն, երբ անտեսում ենք Նրան: Մտածի՛ր մի պահ, թե որքան ենք ցավեցնում Աստծու սիրող սիրտը, երբ հակառակ Իր՝ Սուրբ Հոգու միջոցով մեր մեջ բնակվելուն, աշխատում ենք այնպես անել, իբր Նա այնտեղ չէ: Կամ եկեք մի պահ մտածենք. Աստված ինչպե՛ս պիտի զգա Իրեն, երբ Իր Խոսքի մեջ եղած պատվիրանները բոլորովին անտեսվում են մեր կողմից: Ուշադիր լինենք, որ չանտեսենք Աստծուն: Մեծ կամ փոքր հարցերի պարագայում, ամեն վայրկյան Նրան ունենանք մեր խորհուրդներում: Դա կարելի է անել Նրա խոսքի ընթերցումով և աղոթքով, հավատալով Սուրբ Հոգու միջոցով մեր մեջ լինելու Նրա խոստումին, Նրա անունով ծառայելով ուրիշներին: Սաղմոսերգուի պես ասենք. «Քեզ հետևեց իմ հոգին» (62.8): ",
    "date": " Շաբաթ Հուլիսի 2 ",
    "title": " Աստծուն անտեսել Կարդա՛ Սաղմոս 62.1-8 ",
    "bQuot": " Սիրեք մեր Տեր Աստծուն, ընթանաք նրա բոլոր ճանապարհներով, պահեք նրա պատվիրանները:       Հեսու 22.5 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 22-24 n Գործք Առ. 11 ",
    "sQuot": " "
  },
  {
    "text": " պասելը ինձ համար դժվար բան է: Ես հիմա եմ պատասխաններ ուզում: Հետաձգումները շփոթեցնում են ինձ: Ձգձգումները վախեցնում են ինձ: Ես ինձ վիրավորված եմ զգում Աստծու ուշացումով՝ զարմանալով, թե՝ ինչո՞ւ և որքա՞ն: «Որքա՞ն պիտի սպասեմ, ո՛վ Տեր»: Ամբակում մարգարեն էլ պատասխան ուզեց Աստծուց, բայց Աստված ուզեց ժամանակ տալ իր պատասխանին: Դրա համար մարգարեն ասում է. «Իմ պահակակետումը կկանգնեմ... և կտեսնեմ, թե (Աստված) ինչ կխոսի ինձ հետ» (Ամբ. 2.1), «որովհետև տեսիլքիդ կատարման համար տակավին ժամանակ կա» (Ամբ. 2.3): Աստված պատասխանում է. «Համբերի՛ր, որովհետև ինչ որ պիտի գա, կգա և չի ուշանա» (Ամբ. 2.3): Հավատքը երբեք տեղի չի տալիս: Հավատացյալը գիտե, որ հակառակ աննպաստ երևույթներին, ամեն բան բարիի գործակից պիտի դառնա: Ուրեմն նա կարող է սպասել առանց նույնիսկ նշաններ տեսնելու, թե Աստված գործի վրա է, քանի որ վստահում է Նրան: «Յուրաքանչյուր ուշացում անկասկած լավ է, որովհետև մենք Աստծու ապահով ձեռքերում ենք»,- ասել է մի հավատացյալ: Մենք էլ՝ որպես հավատացյալներ, մեր սպասման մեջ ամեն ուշացում պիտի «բարիի գործակից» համարենք: Ուշացումները պետք են՝ մեզ մղելու ավելի աղոթելու և ոչ թե անհամբեր լինելու և մտահոգվելու կամ ձանձրանալու: Ուշացումները առիթներ են Աստծու համար՝ մեր մեջ զորացնելու խոնարհություն, համբերություն, հանդարտություն և զորություն: Եթե Աստծու պատասխանը ուշանա, սպասի՛ր. վստահաբար՝ այն պիտի գա: ",
    "date": " Ուրբաթ Հուլիսի  29 ",
    "title": " Աստծու ուշացումը Կարդա՛ Ամբակում 1.12-2.3 ",
    "bQuot": " Իմ պահակակետում կկանգնեմ, կբարձրանամ ժայռի վրա և կտեսնեմ, թե ինչ կխոսի ինձ հետ...:          Ամբակում 2.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          49-50 n Հռոմեացիներ  1 ",
    "sQuot": " Աստված երկարաձգում է մեր համբերությունը՝ մեծացնելու համար մեր հոգին: "
  },
  {
    "text": " ի հարսանիքի ժամանակ նորահարսի պապը արտասանեց այր և կնոջ հարաբերություններին վերաբերող մի քանի կարևոր համարներ Աստվածաշնչից: Ապա մեկ ուրիշն ասմունքեց մի բանաստեղծություն: Պսակի արարողությունը կատարող հովիվը օգտագործեց այդ բանաստեղծության տողը՝ բացատրելու համար այն սերը, որ հարկավոր է հավատացյալների ամուսնության մեջ. «Սերը սեր չէ, եթե փոխվում է, երբ առիթ է ստեղծվում ձևափոխվելու»: Ճշմարիտ սերը չի փոխվում պայմանների բերումով: Հոգևոր հովիվն իր պատգամում հիշեցրեց, որ ամուսնացող զույգը համատեղ կյանքի ընթացքում ստիպված է լինելու դիմագրավել բազմաթիվ փոփոխությունների՝ առողջապահական, ընկերային և տարիքային: Ապա նա կոչ արեց, որ նրանք սուրբգրային իմաստով սահմանված սերը մշակեն իրենց հարաբերությունների ընթացքում, որը երբեք չի վարանում և ոչ էլ ձախողվում է՝ հակառակ ամեն տեսակ փոփոխությունների, որ, վստահաբար, պիտի գան: Հիշեցի մի համար Հակոբոսի նամակից. «Ամեն բարի տուրք և ամեն կատարյալ պարգև վերից է իջնում, լույսի Հորից, որի մեջ փոփոխություն կամ փոփոխման շուք բնավ չկա» (Հակ. 1.17): Աստված երբեք չի փոխվում, ոչ էլ նրա սերն է փոխվում մեր հանդեպ: Մենք ստացողներն ենք կատարյալ սիրո՝ մեր երկնավոր Հորից, որը սիրում է մեզ «հավիտենական սիրով» (Երեմ. 31.3): Մենք կանչված ենք ընդունելու Նրա անփոփոխ սերը և թողնելու, որ այդ սերը ձևավորի մեր կյանքերը և տարածվի ուրիշների վրա: ",
    "date": " Շաբաթ Հուլիսի 30 ",
    "title": " Անփոփոխ սեր Կարդա՛ Հակոբոս 1.12-20 ",
    "bQuot": " Ամեն բարի տուրք և ամեն կատարյալ պարգև վերևից է իջնում, լույսի Հորից...:          Հակոբոս 1.17 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          51-53 n Հռոմեացիներ 2 ",
    "sQuot": " "
  },
  {
    "text": " րկար ժամանակ է՝ չէի սահել ջրադահուկներով: Բայց երբ բարեկամներս հրավիրեցին ինձ և փեսայիս, չկարողացա մերժել: Առաջինը սկսեց փեսաս, իսկ ես դիտում էի: Նկատեցի, որ բավականին դժվարանում է իր տախտակի վրա ուղիղ բարձրանալ: Նա բավական փորձ ուներ սահելու, սակայն երբ փորձում էր բարձրանալ սահնակի վրա, չէր ստացվում: Եվ երբ եկավ իմ հերթը, ես արդեն կորցրել էի ինքնավստահությունս: Բարեբախտաբար բարեկամս վարպետ ջրասահորդ էր: Նա ինձ հետ մնաց ջրի մեջ և ուղղորդեց ինձ: Նա ասաց. «Թո՛ւյլ տուր, որ նավակը քեզ վեր քաշի և ամո՛ւր պահիր քեզ»: Արտաքուստ հակասական այս պատվերը շատ օգտակար եղավ: Ես այդ երկու խորհուրդն էլ կատարեցի և վստահեցի նավակին, որ անի իր անելիքը, ու կախվեցի ամբողջ ուժով: Առաջին անգամ նավակը տարավ ինձ, և ես, ամուր բռնած, վեր բարձրացա ու հաճելի շրջագայություն կատարեցի ջրի վրա: Երբ քեզ ճնշեն կյանքի հարցերն ու հոգսերը, լինեն դրանք անտանելի ծանր վշտեր կամ այնպիսի կացություններ, որոնք յուրաքանչյուր օրդ՝ առավոտից գիշեր, կվերածեն չարաչար աշխատանքի, բարեկամիս խրատը կարող է օգնել: Նախ թո՛ւյլ տուր, որ Աստված քեզ վեր քաշի Իր զորությամբ (Սաղմ. 53.1-4): Ապա բռնի՛ր Նրա ձեռքից: Ապա կառչի՛ր Նրանից և «զորացի՛ր Տիրոջով և նրա զորության կարողությամբ» (Եփես. 6.10): Վստահի՛ր Նրա զորությանն ու հարատևի՛ր: Նա բավարար ուժ պիտի տա քեզ, որ չընկնես (Եսայի 40.31): ",
    "date": " Կիրակի Հուլիսի 31 ",
    "title": " Արթնացի՛ր Կարդա՛ Սաղմոս 53 ",
    "bQuot": " Ահա Աստված իմ օգնականն է...:          Սաղմ. 53.6 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          54-56 n Հռոմեացիներ  3 ",
    "sQuot": " Իսկ նրանք, որոնք Տիրոջն են ապավինում, նոր ուժ պիտի ստանան (Եսայի 40.31): "
  },
  {
    "text": " արիներ առաջ մեր տան մոտ աճած սոճու վրա ամրացրի սկյուռների մի կերաման: Շատ պարզ հարմարանք էր: Տախտակի երկու կտոր և մի մեխ, որին ամրացված էր եգիպտացորենի կողրը: Ամեն առավոտ մի սկյուռ գալիս էր և վայելում իր նախաճաշը: Շատ գեղեցիկ կենդանի էր, մեջքը՝ սևավուն, իսկ փորի մասը՝ մոխրագույն: Հաճախ առավոտյան նստում էի մեր տան ետնաբակում և դիտում սկյուռի ուտելը: Նա ճանկերով պոկում էր եգիպտացորենին փաթաթված տերևներն ու մեկ-մեկ դուրս բերելով հատիկները՝ դրանք բերանն էր տանում և ուտում:  Օրվա վերջում ոչ մի հատիկ չէր մնում, միայն ծառի տակ թափված կեղևի մնացորդներ: Հակառակ իր նկատմամբ իմ ցուցաբերած հոգածության՝ այդ կենդանին վախենում էր ինձանից: Երբ փորձում էի մոտենալ, նա փախչում էր՝ տարօրինակ ձայներ հանելով,  և փորձում թաքնվել ծառի վրա: Նա չգիտեր, որ ես էի իր կերակուր հայթայթողը: Այդպիսին է նաև ոմանց վերաբերմունքն Աստծու հանդեպ: Նրանք խուսափում են Աստծուց՝ վախենալով Նրանից: Նրանք չգիտեն, որ Աստված սիրում է իրենց և ամեն բան ապահովում նրանց վայելքի համար (Սաղմ. 64.12): Շոտլանդացի մի հոգևոր հովիվ ասել է. «Ոչինչ այնպես ուժգնորեն չի արթնացնում մեր կարեկցությունը, քան գիտենալը, որ մենք սիրված ենք Նրանից, ով ամբողջությամբ սեր է»:  Աստծու սերը այն կատարյալ սերն է, որը «հեռացնում է վախը» (Ա Հովհ. 4.18): ",
    "date": " Չորեքշաբթի Օգոստոսի 3 ",
    "title": " Սկյուռ կերակրող Կարդա՛ Սաղմոս 64 ",
    "bQuot": " Տարվա պսակը պիտի օրհնվի քո քաղցրությամբ, դաշտերդ պարարտությամբ պիտի լցվեն:        Սաղմ. 64. 12 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          63-65 n Հռոմեացիներ  6 ",
    "sQuot": " "
  },
  {
    "text": " շանավոր ռեստորաններից մեկի մատուցողը երեք տարի ի վեր սպասարկում էր այնտեղ ճաշող հաճախորդներից մեկին, որն ամեն անգամ ճաշի համար վճարելուց բացի մեծ գումար էր թողնում մատուցողին՝ որպես նվեր: Մի օր էլ 26-դոլարանոց ճաշի գինը վճարելուց հետո նա թողեց 10.000 դոլարի մի նվեր՝ ասելով՝ «Ուզում եմ՝ իմանաս, որ արածս կատակ չէ»: Բնական առատաձեռնության ի՜նչ հրաշալի դրսևորում: Առաքյալը պատվիրում է Տիմոթեոսին, որ քաջալերի եկեղեցու հարուստներին, որպեսզի բնական առատաձեռնություն ցույց տան (Ա Տիմ. 6.18): Տիմոթեոսը ծառայում էր հարուստ քաղաք համարվող Եփեսոսում, որի եկեղեցում կային որոշ թվով հարուստ մարդիկ: Նրանցից ոմանք չէին հասկացել իրենց պատասխանատվությունը Աստծու թագավորության մեջ: Ուստի Պողոսը կոչ է անում Տիմոթեոսին, որ հիշեցնի նրանց, որ մեծ հարստություն ունեցողները պետք է ունենան նաև մեծ պատասխանատվություն, որը նշանակում է հեզ լինել, իրենց ապահովությունը Աստծու մոտ փնտրել և իրենց հարստությունն օգտագործել բարի գործերի համար: Նրանց՝ իրենց դրամը գործածելու ձևը ցույց է տալիս նրանց սրտի մեծությունը: Նույնիսկ եթե հարուստ չենք, Աստված մեզ կոչ է անում բնական առատաձեռնության: Մենք կարող ենք բաժնեկցել մեր ունեցածը և հարստանալ բարի գործերով: Եթե առատաձեռն ենք դրամի հարցում, հավանական է, որ առատաձեռն կլինենք նաև այն բաների մեջ, որոնք վերաբերում են Աստծուն և Նրա ստեղծած մարդկությանը: ",
    "date": " Երեքշաբթի Օգոստոսի 2 ",
    "title": " Բնական առատաձեռնություն Կարդա՛ Ա Տիմ. 6.17-19 ",
    "bQuot": " Բարիք գործեն, բարի գործերով հարստանան, առատաձեռն լինեն ու կարոտյալներին հաղորդակից:          Ա Տիմ. 6.18 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          60-62 n Հռոմեացիներ  5 ",
    "sQuot": " Երբ մենք մեզ տանք Աստծուն, մյուս բոլոր բաները տալը դյուրին կլինի: "
  },
  {
    "text": " իշում եմ՝ քոլեջական օրերիցս մի գիշեր, երբ նոր էի վերջացրել առավոտյան հանձնելիք աշխատանքս, հանկարծ հարևան սենյակից աղմուկ լսեցի: Հարևան դասընկերս, խուճապի մատնված, սենյակի իրերի մեջ՝ այս ու այն կողմում, փնտրում էր իր գրավոր աշխատանքը: Հուսահատ՝ նա բռունցքով ուժգնորեն հարվածեց պահարանին և գոռաց. «Շնորհակալ եմ, Աստվա՛ծ, դու կյանքը մեծ խնդուկի ես վերածում»: Ես գուցե աստվածաբանությունից ամենաբարձր գնահատականը կտայի նրա, որովհետև առնվազն իմացավ, որ ի վերջո Աստված է վերին պատասխանատուն: Բայց անբավարար պիտի գնահատեի հարցի հանդեպ նրա ցուցաբերած վերաբերմունքի համար: Բոլոր նրանք, ովքեր բարկանում են Աստծու դեմ, երբ իրենց գործերը սխալ են ընթանում, կարիք ունեն աստվածաշնչյան դեղաբուժման, որ երկու քայլով մի ծրագիր է՝ դրական և Աստծուն մեծարող կեցվածքով՝ ի պատասխան ցավի: 1. Ճիշտ մտածել ցավի մասին: Ցավը ոչ միայն անխուսափելի է, այլև անխտրական: Նեղությունը գալիս է ամեն ձևով ու չափերով: «Պես-պես փորձանքներ» (Հակ. 1.2) ազդում են մեր առողջության, մեր աշխատանքի, մեր հարաբերությունների վրա: Բայց երբ հասկանանք փաստերը, պիտի կարողանանք գնահատել դրանց արժեքը մեր կյանքում: 2. Ընդդիմությունն ու ընդվզումը փոխարինել ընկալմամբ և ուրախությամբ: «Ուրախություն համարե՛ք» (Հակ. 1.2) ոչ թե ցավը, այլ այն գիտակցությունը, թե Աստված մեր ցավն օգտագործում է՝ բյուրեղացնելու և ավելի լավը դարձնելու մեզ, այլ ոչ թե դառնացնելու: ",
    "date": " Երկուշաբթի Օգոստոսի 1 ",
    "title": " Դրական կեցվածք ցավի դեմ Կարդա՛ Հակոբոս 1.1-8 ",
    "bQuot": " Լիովին ուրախություն համարեք, եղբայրնե՛ր, երբ պես-պես փորձանքների մեջ ընկնեք...:        Հակ. 2.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          57-59 n Հռոմեացիներ  4 ",
    "sQuot": " "
  },
  {
    "text": " րենսիս Քոլինզը, ստանալով իր քիմիագիտության տիտղոսը, աշխատելու ընդունվեց բժշկական հաստատություն: Հիվանդանոցային փորձառության ընթացքում մի մահամերձ կին հաճախ էր նրա հետ խոսում Քրիստոսի հանդեպ իր ունեցած հավատի մասին: Ֆրենսիսն Աստծուն չէր հավատում, սակայն չէր կարողանում անտարբեր մնալ այդ կնոջ հանդարտ և ուրախ վիճակի հանդեպ: Մի օր մահամերձը նրան հարցնում է. «Դու ինչի՞ն ես հավատում»: Անակնկալի եկած Ֆրենսիսը կարմրում է ամոթից և թոթովելով պատասխանում. «Վստահ չեմ, թե ինչ-որ բանի հավատում եմ»: Մի քանի օր անց կինը մահանում է: Բժիշկը լրջորեն մտածում է այդ հարցի մասին և հասկանում, որ ինքը մերժել է Աստծուն՝ առանց բավականաչափ հարցն իմանալու: Սկսում է Աստվածաշունչ և աստվածաբանական գրքեր կարդալ: Մի տարի անց ծնկի գալով՝ նա իր կյանքը նվիրում է Քրիստոսին: Ներազդեցությո՞ւն: Պարզապես անկեղծ ու պարզ մի հարց տարեց կնոջ կողմից, ում մարմնական սիրտը դատապարտված էր, սակայն մտահոգությունն ուրիշների փրկության հանդեպ շատ ուժեղ էր: Մեսիայի գալու մարգարեական պատկերը գտնում ենք Եսայի 50.4 համարում, որտեղ ասվում է. «Տեր Աստված ինձ խրատող լեզու տվեց, որպեսզի կարողանամ ճիշտ ժամանակին խոսք ասել»: Պատրաստ լինենք հարմար պահին մի խոսք կամ հարցում ունենալու՝ ուրիշներին դեպի Քրիստոս ուղղորդելու, ով  պարգևում է կյանք և խաղաղություն: ",
    "date": " Հինգշաբթի Օգոստոսի 4 ",
    "title": " Ինչի՞ն ես հավատում Կարդա՛ Եսայի 50.4-41 ",
    "bQuot": " Տեր Աստված ինձ խրատող լեզու տվեց, որ կարողանամ ճիշտ ժամանակին խոսք ասել...         Եսայի 50.4 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          66-67 n Հռոմեացիներ  7 ",
    "sQuot": " Հաջորդ անձը, որին կհանդիպես, կարող է կարիքն ունի Քրիստոսին հասնելու: "
  },
  {
    "text": " ուլղարաբնակ Նադյան 1947-ին նամակագրություն սկսեց Միացյալ Նահանգներում բնակվող Միլիսընթի հետ: Շուտով նրանք դարձան նամակագրական ընկերներ: Տարիներ շարունակ նրանք փոխանակում էին նկարներ, դպրոցական պատմություններ և երազանքներ: Նրանց նամակագրությունն ընդհատվեց, երբ Բուլղարիայի կառավարությունն արգելեց անձնական հարաբերությունները Արևմուտքի հետ: Տարիներ անց, երբ քաղաքական հարաբերությունները փոխվեցին, Միլիսընթը նամակ գրեց Նադյային իր ունեցած վերջին հասցեով: Շուտով նրանք տեղեկացան, որ երկուսն էլ ամուսնացել են բժիշկների հետ, որոնք սիրում են ծովախեցի հավաքել: Իրենց առաջին նամակագրությունից 48 տարի անց, երբ նրանք առաջին անգամ հանդիպեցին Մայամիի միջազգային օդանավակայանում, Միլիսընթն ասաց. «Նա՛դյա, ես քեզ կճանաչեի, որտեղ էլ հանդիպեի»: Պողոս Առաքյալի նամակները լեցուն են իր բարեկամների հանդեպ կարեկցությամբ և երախտագիտությամբ: Նա գրում է. «Գոհանում ենք Աստծուց և մեր Տեր Հիսուս Քրիստոսի Հորից՝ ամեն ժամանակ ձեզ համար աղոթք անելով» (Կող. 1.3): Նա քաջալերում է հավատացյալներին Քրիստոսի հետ նրանց ընթացքի մեջ (Կող. 1.10): Մտերմությունը խորանում է, երբ երկուստեք կապված են լինում Քրիստոսի հետ, ինչպես Հիսուսը պատվիրեց. «որ իրար սիրեք, ինչպես որ ես ձեզ սիրեցի» (Հովհ. 15.12): Նրանով հաստատված բարեկամությունն ավելի է արժևորվում և գոյատևում: ",
    "date": " Ուրբաթ Օգոստոսի 5 ",
    "title": " Միջազգային բարեկամություն Կարդա՛ Կողոսացիներ 1.3-12 ",
    "bQuot": " Գոհանում ենք Աստծուց և մեր Տեր Հիսուս Քրիստոսի Հորից՝ ամեն ժամանակ ձեզ համար աղոթք անելով:         Կող. 1.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          68-69 n Հռոմեացիներ  8.1-21 ",
    "sQuot": " "
  },
  {
    "text": " իկին Մարի Կյուրին համաշխարհային պատմության մեջ իր տեղն ունի որպես ռադիոակտիվ ճառագայթների բնագավառի ռահվիրա: 1903-ին նա եղավ Նոբելյան մրցանակի արժանացած առաջին կինը՝  պատվավոր տեղ գրավելով գիտության մեջ: Այնուհետև՝ 1911-ին, ստացավ Նոբելյան երկրորդ մրցանակը՝ քիմիայից: Գիտական աշխարհում ներդրած այսքան մեծ և հրաշալի նպաստը առանց մեծ զոհողության չեղավ: Մարի Կյուրին մահացավ լեյկեմիա կոչվող արյան քաղցկեղից, որի պատճառը երկար ժամանակ ռադիոակտիվ ճառագայթների հետ շփվելն էր: Մինչև օրս գիտնականները, ովքեր ուզում են կարդալ նրա ձեռագրերը և քիմիական փորձերի գրանցումները, հագնում են պաշտպանական հատուկ հագուստներ, որովհետև այդ ամենը տակավին ռադիոակտիվ նյութեր ունեն իրենց մեջ: Մեր ժամանակներում ոչ ոք առանց պաշտպանվածության չի մոտենում ռադիոակտիվ նյութերին: Բայց շատեր կարծես չեն մտահոգվում մեղքին մոտիկ լինելու վտանգով: Սաղմոսերգուն զգուշացնում է մեզ մեղավոր կեցվածքից, խոսքից և վարմունքից (Սաղմ. 1.1,4-6): Աստծու օրենքներին հնազանդվելը հոգևոր պաշտպանություն է մեղքից և նրա մահացու հետևանքներից: Սաղմոսերգուն ասում է. «Քո խոսքերը սրտումս թաքցրի, որ չմեղանչեմ քո դեմ» (Սաղմ. 118.11): Տիկին Կյուրին չիմացավ ռադիոակտիվ նյութերի առջև գտնվելու վտանգը: Սակայն Աստված Իր խոսքի միջոցով մեզ անհրաժեշտ նախազգուշացում է տալիս մեղքի վտանգից: Լավ է ամեն օր գործադրել այն, ինչ կարդում ենք Նրա կենսատու գրքում: ",
    "date": " Կիրակի Օգոստոսի 7 ",
    "title": "  Տիկին Կյուրի Կարդա՛ Սաղմոս 1 ",
    "bQuot": " Քո խոսքերը սրտումս թաքցրի, որ չմեղանչեմ քո դեմ:         Սաղմ. 118.11 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          72-73 n Հռոմեացիներ  9.1-15 ",
    "sQuot": " "
  },
  {
    "text": " երովդեսը, հագած իր թագավորական պատմուճանը, ճառ կարդաց ամբոխի առաջ, որին ուզում էր դուր գալ: Նա արժանացավ ամբոխի շողոքորթ վերաբերմունքին: «Դա Աստծու ձայն է և ոչ թե մարդու»,-գոռացին մարդիկ (Գործք 12.22): Միակ և ճշմարիտ Աստծու վախը նրան թելադրելու էր, որ հակաճառի, բայց նա այդպես չարեց:  Եվ քանի որ «փառքը Աստծուն չտվեց», Տիրոջ հրեշտակը իսկույն հարվածեց նրան: Նա տանջալի մահվան արժանացավ Աստծուն մեծարանք չցուցաբերելու համար: Մյուս կողմից՝ Պողոսն ու Բառնաբասը այնքան մեծ պատկառանք ցույց տվեցին Աստծուն, որ նույնիսկ վախեցան, թե իրենք կարող են դառնալ պաշտամունքի առարկա (Գործք 14.14-15): Տեսնելով Պողոս Առաքյալի՝ հրաշքով անդամալույծին բուժելը, մարդիկ աղաղակեցին՝ ասելով. «Աստվածները, մարդկանց նման դարձած, մեզ մոտ իջան» (Գործք 14. 11-13): Ապա նրանք ուզեցին զոհ մատուցել Պողոսին և Բառնաբասին: Երբ առաքյալները լսեցին այդ ամենը, պատառոտեցին իրենց հագուստները և ամբոխի մեջ վազեցին՝ աղաղակելով. «Ինչո՞ւ եք այդ անում» (Գործք 14.14-15): Իրար հակասող այս երկու սուրբգրային պատմությունների մեջ մենք տեսնում ենք մի հանդիսավոր կոչ՝ մեր ակնածանքը մատուցելու Արարիչ եղող միակ Աստծուն այս անպատկառ աշխարհում: Միայն Նա է, որ արժանի է մեր փառաբանությանը, փառքի և մեծարանքի: Ինքն է միայն արժանի մեր պաշտամունքին: ",
    "date": " Կիրակի Հուլիսի 3 ",
    "title": " Անպատկառություն Կարդա՛ Գործք 12.20-24 ",
    "bQuot": " Իսկ ամբոխն աղաղակում էր. «Դա Աստծու ձայն է և ոչ թե մարդու»: Բայց Տիրոջ հրեշտակը իսկույն հարվածեց նրան:           Գործք 12.22-23 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 25-27 n Գործք Առ. 12 ",
    "sQuot": " Ոչ թե մեզ, Տե՛ր, ոչ թե մեզ, այլ քո անվանը փառք տուր: Սաղմոս 113.1 "
  },
  {
    "text": " նաբուժությունը ցավ պատճառող անհրաժեշտություն է ծնկի վիրահատությունից հետո: Քայլելու փորձերիս հետ բնաբույժը մի քանի անգամ քաշում և ծռում է ծունկս, ապա այն ձգած պահելով՝ հարցնում քաջալերությամբ. «Ավելի լավ ես զգում քեզ, չէ՞»: «Ո՛չ այնքան լավ»,-հուսահատ պատասխանում եմ ես: Շուտով հասկացա, թե որքա՛ն կարևոր է մարդու մկաններն ու հոդերը պրկելն ու շարժման մեջ դնելը, ինչը թեև ցավալի, բայց օգտակար է դրանք զորացնելու համար: Ֆիզիկական շարժումներից և պրկումներից բացի կան նաև հոգեկան պրկումներ, որոնց համար Աստված ուզում է, որ դուրս գանք մեր հանգստի վիճակից: Աստված երբեմն ստիպել է ինձ, որ հավատքս բաժնեկցեմ մեկի հետ, ում շատ լավ չեմ ճանաչում, կամ սովորականից շատ ավելի արժեքավոր նվեր տամ, կամ մխիթարեմ մեկին անձնական դժվարություն ունեցած պահին: Աբրահամի կյանքը ցույց է տալիս հավատքի կարևորությունը, երբ Աստված ուզում է, որ դուրս գանք մեր հանգիստ վիճակից: «Հավատով Աբրահամը հնազանդվեց, երբ կանչվեց... Եվ դուրս եկավ՝ առանց իմանալու, թե ո՛ւր է գնում» (Եբր. 11.8): Երբ պրկենք մեր հոգևոր մկանները, գուցե ցավ զգանք: Բայց Աստված մեզ վստահեցնում է՝ ասելով. «Քեզ իմ շնորհը բավական է, որովհետև իմ զորությունը տկարության մեջ է իրագործվում» (Բ Կորնթ. 12.9): Մեր հարմարավետությունն ու բավարարությունն Իր մեջ են գտնվում (Բ Կորնթ. 3.5): Երբ հավատքով և հնազանդությամբ քայլ անենք, Աստված «լավ պրկումով» կզորացնի մեր հոգևոր կյանքը: ",
    "date": " Շաբաթ Օգոստոսի 6 ",
    "title": " Լավ պրկում Կարդա՛ Հռոմեաացիներ 8.26-28 ",
    "bQuot": " ....որովհետև իմ զորությունը  տկարության մեջ է իրագործվում:          Բ Կորնթ. 12.9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          70-71 n Հռոմեացիներ  8.22-39 ",
    "sQuot": " Մեր հավատքը պրկված է լինում, երբ մեր տկարությունը փոխանակում ենք Աստծու զորության հետ: "
  },
  {
    "text": " եպտեմբերի մի տաք օր՝ հետմիջօրեին, գնացել էի մարզադաշտ՝ դիտելու դպրոցական տղայիս ֆուտբոլային խաղը: Հանկարծ մի ուժգին ձայն՝ ուշագրավ, բայց միևնույն ժամանակ տագնապալից, խանգարեց տիրող հարաբերական հանգիստը: Ահազանգող այդ սուր ձայնը անտեղի էր և տրամադրություն փչացնող: Մի նշանավոր երգիչ ահազանգի մասին ասել է. «Ահազանգը նշանակում է, որ ինչ-որ մեկին հիվանդանոց են տանում կամ բանտ»: Շատ ճիշտ է: Երկու դեպքում էլ ինչ-որ մեկի օրը խանգարված է. մեքենան շտապում է՝ կա՛մ ինչ-որ մեկին ազատելու և կա՛մ բռնելու ու պատժելու: Այդ ահազանգը մի պահ ուշադրությունս կտրեց խաղից և թեև գնալով թուլանում էր, բայց սկսեցի մտածել նրա մասին: Այնպես թվաց, թե ահազանգը ճշմարտությունը հիշեցնելու հզոր միջոց է: Այս աշխարհը ցավալիորեն վտանգված է: Ահազանգը, լինի այն ոճիրի կամ դժբախտության պատճառով, հիշեցնում է, որ ինչ-որ տեղ ինչ-որ բան սխալ է և պետք է ուղղել: Այդպիսի պահերի լավ է, որ հիշենք, որ Աստված տեսնում է աշխարհը կործանման վտանգի մեջ և խոստացել է, որ մի օր Ինքը բոլոր հին բաները պիտի մաքրի և բոլոր բաները նոր է անելու (Հայտն. 21.5): Աստծու այդ խոստումը մեզ քաջալերում է կյանքի դժվարություններում և տալիս իր մխիթարությունը՝ փսփսալով այն մեր ականջին: Փսփսուք, որը խլացնում է նույնիսկ շտապօգնության մեքենաների ահազանգը: ",
    "date": " Երկուշաբթի Օգոստոսի 8 ",
    "title": " Ահազանգի ձայնը Կարդա՛ Հայտնություն 21.1-5 ",
    "bQuot": " Եվ գահի վրա նստողն ասաց. «Ահա ամեն բան նոր եմ անում»:          Հայտն. 21.5 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          74-76 n Հռոմեացիներ  9.16-33 ",
    "sQuot": " Աստծու մխիթարության փսփսուքը լռեցնում է մեծ փորձությունների աղմուկը: "
  },
  {
    "text": " երջերս հանդիպեցի այն մարդուն, ով 35 տարի առաջ ինձ Քրիստոսին ներկայացրեց: Նա Չիկագոյի Մուտի եկեղեցու նախկին հովիվն էր: 1972-ին՝ աստվածաշնչական մի համագումարի ժամանակ, «Վերադարձ Աստվածաշնչին» խորագրով մի նյութով առաջին անգամ լսեցի Ավետարանի փրկության բարի լուրը և Քրիստոսի՝ ինձ սիրելու և իմ մեղքերի համար իր կյանքը խաչի վրա զոհաբերելու մասին: Սուրբ Հոգին իմ աչքերն ու սիրտը բացեց այդ գիշեր, և ես Տեր Հիսուսին ընդունեցի որպես իմ Տեր և Փրկիչ (Հովհ. 1.12): Մենք Աստծուն փառք ենք տալիս այնպիսի հովիվների համար, ովքեր հավատարմորեն քարոզում են Բարի Լուրը և շատերին են առաջնորդում դեպի Քրիստոս: Ըստ Պողոս Առաքյալի՝ նրանք գեղեցիկ ոտքեր ունեն: «Ի՜նչ գեղեցիկ են նրանց ոտքերը, ովքեր խաղաղություն են քարոզում և բարի բաներ են ավետիք տալիս» (Հռոմ. 10.15): Սակայն բարի լուրը տարածելը միայն Աստվածաշնչի ուսուցիչների և հոգևոր հովիվների պարտականությունը չէ: Բոլոր նրանք, ովքեր ճանաչում են Քրիստոսին, կարող են իրենց փորձը հաղորդել ընտանիքի անդամներին, բարեկամներին և գործընկերներին, ինչո՞ւ չէ, նաև օտարներին: Այդ անելը մեր առանձնաշնորհումն ու պարտականությունն է: Հակառակ պարագայում «ինչպե՞ս հավատան, ումից չլսեցին, և ինչպե՞ս լսեն առանց քարոզողի» (Հռոմ. 10.14): Գեղեցիկ դարձնենք մեր ոտքերը՝ Քրիստոսի բարի լուրը տանելով ուրիշներին: ",
    "date": " Երեքշաբթի Օգոստոսի 9 ",
    "title": " Գեղեցիկ ոտքեր Կարդա՛ Հռոմեացիներ 10.14-18 ",
    "bQuot": " ...ինչպե՞ս հավատան, ումից չլսեցին, և ինչպե՞ս լսեն առանց քարոզողի:         Հռոմ.10.14 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          77-78 n Հռոմեացիներ  10 ",
    "sQuot": " "
  },
  {
    "text": " ովնանի պատմությունը ամենավիճահարույցն ու հետաքրքրականն է Աստվածաշնչում: Եվ բոլոր վիճելի նյութերից հետո մի բանում կարող ենք վստահ լինել. Հովնանը բավական պրպտումներ արեց իր հոգու մեջ՝ այն գարշահոտ ձկան փորում օթևանելով: Բոլորս էլ ընդունում ենք, որ երբեմն մեր կյանքի օրերը շատ վատ են անցնում: Նման պարագաներում մենք մեզ առաջադրենք մի քանի հարցումներ: Մեղավոր արարքներ կա՞ն իմ կյանքում: Հովնանի անտեղի անհնազանդության լույսի տակ Աստված մի ազդեցիկ բան էր անելու, որպեսզի գրավեր նրա ուշադրությունը և առաջնորդեր ապաշխարության: Ի՞նչ կարող եմ սովորել այս կացությունից: Նինվեի չար ժողովուրդը Աստծու ժողովրդի թշնամին էր: Հովնանը մտածում էր, որ նրանք պետք է դատվեն, և նրանց երկրորդ առիթ չպիտի տրվի: Հասկանալի է, որ Հովնանը տակավին սովորելու դաս ուներ՝ հասկանալու կորսվածների հանդեպ Աստծու կարեկցությունը: «Եվ Աստված տեսավ նրանց գործերը, քանի որ բոլորը հետ էին կանգնել իրենց չար ճանապարհներից. Աստված զղջաց այն չարիքների համար, որ ասել էր, թե կանի նրանց, և չարեց» (Հովն. 3.10):   Կարո՞ղ եմ ցույց տալ Աստծու փառքը սրա մեջ: Հաճախ մեր տառապելը մեզ համար չէ, այլ ուրիշների՝ տեսնելու Աստծու զորությունը, որ գործում է մեր անզորության միջոցով: Հովնանն ընկել էր հուսահատ վիճակի մեջ: Հակառակ դրան՝ Աստված ուզեց նրան գործածել հեթանոս ժողովրդին դարձի բերելու համար: Եթե քեզ գում ես, ինչպես «կետ ձկան փորում», հնազանդվի՛ր Աստծուն և հանձնվի՛ր Նրա կամքին: ",
    "date": " Չորեքշաբթի Օգոստոսի 10 ",
    "title": " Դասեր Հովնանից Կարդա՛ Հովնան 1 ",
    "bQuot": " Իմ նեղությանս մեջ ես աղոթեցի իմ Տեր Աստծուն, և նա լսեց իմ աղաչանքը դժոխքի խորքից:           Հովն. 2.2 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          79-80 n Հռոմեացիներ  11.1-18 ",
    "sQuot": " Այն դասերը, որոնք սովորում ենք տառապանքի դպրոցում, ուրիշ տեղերում չենք կարող սովորել: "
  },
  {
    "text": " ոլորս էլ ունեցել ենք վատ երազներ: Երբեմն տեսել ենք, որ բարձր շենքից վայր ենք ընկնում կամ հալածվում ենք ինչ-որ սարսափելի արարածի կողմից կամ կանգնած ենք մեծաթիվ հանդիսատեսների առջև ու մոռացել ենք մեր ասելիքը: Վերջերս տիկինս մի սարսափելի երազ էր տեսել: Իբր, գտնվում էր մի փոքրիկ սենյակում, երբ հանկարծ մշուշի միջից երկու մարդ են երևում: Երբ այդ մարդիկ մոտենում են՝ նրան բռնելու, կինս սարսափած ասում է. «Սպասե՛ք, ձեզ պատմեմ Հիսուսի մասին»: Ճիշտ այդ պահին նա արթնանում է քնից: Հիսուսի անունը նրան ազատել էր այդ սաստիկ վախից: Հովհաննեսի Ավետարանի 6-րդ գլխում կարդում ենք, որ աշակերտները շատ վախեցան, երբ գիշերվա խավարում տեսան մի տարօրինակ դեմք, որ քայլում էր Գալիլիայի ալեկոծ ծովի վրայով: Բայց այդ խորհրդավոր դեմքը վատ երազի միջից չէր: Այն իրական էր: Մատթեոսի Ավետարանում կարդում ենք. «և վախից աղաղակեցին» (Մատթ. 14.26): Հետո աշակերտները ծանոթ ձայնը լսեցին. «Ես եմ, մի՛ վախեցեք» (Հովհ. 6.20) Հիսուսն էր եկողը: Նրանց վախը փարատվեց, և ծովն էլ հանդարտվեց: Հիսուսը նույն վստահությունն է մեզ տալիս այսօր՝ հավատքի ճամփորդության ընթացքում դիմագրաված մեր վախերին հանդիման: Սողոմոն Իմաստունն ասում է. «Տիրոջ անունը հայտնի է նրա զորության մեծությունից, և դեպի նա ընթացող արդարները բարձրանում են» (Առ. 18.10): Վախերը պիտի գան, բայց վստահություն ունենք, որ Հիսուսը միշտ լույս է խավարի մեջ: ",
    "date": " Հինգշաբթի Օգոստոսի 11 ",
    "title": " Վատ երազ Կարդա՛ Հովհաննես 6.15-21 ",
    "bQuot": " Եվ չես երկնչի հանկարծահաս սարսափներից, ոչ էլ ամբարիշտների վերահաս հարձակումներից:          Առ. 3.25 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          81-83 n Հռոմեացիներ  11.19-36 ",
    "sQuot": " "
  },
  {
    "text": " րդի հնոցները շատ կարևոր գործ են կատարում մեր տները տաքացնելու առումով: Մենք պարզապես որոշակի ջերմաստիճանի վրա ենք դնում ջերմաչափի սլաքը, և առավոտյան, երբ արթնանում ենք, տունը տաքացած է լինում: Իսկ նախկինում դրա համար պետք է կրակ վառեինք և վառելիք ապահովեինք: Ձմռանն առանց վառելիքի մնալը  հավասարազոր է մահվանը: Այդ նույնը ճշմարիտ է նաև հոգևոր կյանքի համար: Եթե մտածենք, թե մեր «հոգևոր կրակը» կարելի է այդքան հեշտորեն վառել, վտանգած կլինենք մեր ջերմ հարաբերությունը Տիրոջ հետ: Իսրայելի քահանաներին պատվիրված էր, որ չթողնեն հանգչելու զոհասեղանի կրակը (Ղևտ. 6.9.12-13): Դրա համար ահագին գործ էր պահանջվում, այդ թվում նաև փայտ հավաքել օտար երկրի անտառում: Մի շարք պատմաբաններ զոհասեղանի վրա այրվող կրակը համարում են Տիրոջ հանդեպ մեր ունեցած մշտավառ ջերմեռանդության խորհրդանիշ: Հոգևոր եռանդն այնպիսի մի բան է, որն անտեսել հնարավոր չէ: Հարկավոր է հոգ տանել նրա մասին, սնուցել այն աղոթքով և Խոսքի խորհրդածությամբ: Առաքյալը հոգևոր ջերմությունը նյութ է դարձնում հռոմեացիներին ուղղված իր նամակում (Հռոմ. 12.1-2.11): Մեր պաշտամունքի կրակը բոցավառ պահելու համար պետք է վառելիք հայթայթենք հույսով, համբերությամբ, տևաբար աղոթելով, առատաձեռնությամբ, հյուրասիրությամբ և խոնարհությամբ: ",
    "date": " Ուրբաթ Օգոստոսի 12 ",
    "title": " Կրակը վառա՛ծ պահիր Կարդա՛ Հռոմեացիներ 12.9-21 ",
    "bQuot": " ...հոգով ջերմեռա՛նդ եղեք, Տիրո՛ջը ծառայեցեք:          Հռոմ. 12.11 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          84-86 n Հռոմեացիներ  12 ",
    "sQuot": " Հիսուսի հանդեպ մեր սերը, մեր հոգևոր եռանդի բանալին է: "
  },
  {
    "text": " րբ Բիլը գնում է միջնակարգ դպրոցի շրջանավարտների 40-րդ հավաքին, հավաքվածների հետ 20 րոպե ողջագուրվելուց հետո նկատում է, որ այդ օրը դպրոցում երկու դասարանների շրջանավարտների հավաք կար, և ինքը սխալ հավաքի էր գնացել: Բիլը, որ լրագրող էր, օգտվելով այս միջադեպից, այն գործածում է՝ բացատրելու համակարգչի հետ ծագած մի խնդիր, այն է՝ նախ քննել երևացող բաները: Եթե համակարգչիդ ձայն չես լսում, ստուգի՛ր, թե արդյո՞ք ձայնը նվազագույն աստիճանի վրա չէ: Եթե այն չի միանում, ստուգի՛ր էլեկտրական հոսանքին միացած լինելը: «Ստուգիր նախ երևացող բաները»: Սա կարող է լավ սկզբունք լինել նաև հոգևոր անհանգստությունները փարատելու համար: Կողոս. 3.12-17 համարներում թվարկվում են տասնյակի չափ հոգևոր հատկանիշներ, որոնք ցույց են տալիս առողջ հոգին: Դրանցից ուշագրավներն են կարեկցությունը, ազնվությունը, խոնարհությունը, համբերատարությունը, ներողամտությունը, սերն ու գոհունակությունը: Մեր եկեղեցու առաջնորդներին կամ ուրիշ հավատացյալների քննադատելուց առաջ աղոթե՛նք Տիրոջը, որ մեզ ցույց տա մեր տկարությունները: Նախքան հարաբերությունները խզելը ստուգենք, թե համբերությունն ու ներողամտությունը կապվա՞ծ են մեր սրտին: Նախ լավ նայիր սրտից ներս՝ քննելու համար նախ երևացողը, եթե նույնիսկ մեզ այնպես թվա, թե մեր բոլոր խնդիրների պատճառները ուրիշներն են: ",
    "date": " Շաբաթ Օգոստոսի 13 ",
    "title": " Ստուգի՛ր երևացողը Կարդա՛ Կողոսացիներ 3.12-17 ",
    "bQuot": " ...ինչպես որ Քրիստոսը ձեզ ներեց, այնպես էլ դուք:         Կող. 3.13 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          87-88 n Հռոմեացիներ  13 ",
    "sQuot": " "
  },
  {
    "text": " նցնող ամռանը բեյսբոլի խաղերում Բոստոնի թիմի խաղացողներից Կոկոն շատ տպավորիչ խաղ ցուցադրեց: Մրցակից թիմի մի խաղացող մի հարվածով գնդակը հասցրեց դաշտի կենտրոնի ձախ կողմը: Գնդակը շեղակի էր գնում, երբ Կոկոն վազեց՝ այն բռնելու: Մարմինը գետնից բարձր՝ ցատկելու պահին Կոկոն ձեռքը երկարեց, որքան կարող էր, և հրաշքի նման որսաց գնդակը՝ գետնին չհասած: Դիտողներից շատերն ասացին, որ դա իրենց տեսած լավագույն ոստյունն ու գնդակ բռնելն էր: Արդյոք ի՞նչ էր մտածում մարզիկն այն պահին, երբ տեսավ գնդակի՝ օդ բարձրանալը: Իրեն ուղղված այդ հարցին նա պատասխանեց. «Վստահ չէի, թե կհասնեմ գնդակին, բայց որոշեցի հնարավորն անել և վազել: Արածս հավատքի ոստյուն էր»: Եբրայեցիներին ուղղված նամակում կարդում ենք, թե ինչե՛ր գտավ Աբրահամը, երբ «հավատքով» ճամփա ընկավ: Աստված կանչեց նրան, որ թողներ իր երկիրը և ազգականներին ու գնար «այն երկիրը, որ ցույց կտամ քեզ» (Ծննդ. 12.1): Աբրահամը «հավատքով» հնազանդվեց: Արդյոք Աստված քեզ կանչո՞ւմ է դժվարին գործի: Թերևս դրա համար պահանջվի գնալ մի տեղ, որտեղ մարդիկ օգնության կարիք ունեն: Կամ վկայելու այնպիսի մեկի համար, ով իր սխալ կողմնորոշման պատճառով գտնվում է վնասակար ուղու վրա: Կամ ազնվություն և սեր ցույց տալ մեկին, ով իր հարաբերությունների մեջ քաջալերանքի կարիք ունի: Եթե վստահ չես, թե այդ գործը կարող ես անել, խնդրի՛ր Աստծուն, որ քեզ օգնի: Վստահի՛ր Նրան և ընթացի՛ր դեպի այդ նպատակը: Դա կարող է կյանքիդ լավագույն խաղը լինել: ",
    "date": " Կիրակի Օգոստոսի 14 ",
    "title": " Հավատքի ոստյուն Կարդա՛ Ծննդոց 12.1-4 ",
    "bQuot": " Հավատով Աբրահամը հնազանդվեց, երբ կանչվեց դուրս գնալու այնտեղ...:          Եբր. 11.8 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          89-90 n Հռոմեացիներ  14 ",
    "sQuot": " Երբ Աստված մարտահրավեր է ներկայացնում քեզ, ընդունի՛ր այն հավատքի ոստյունով: "
  },
  {
    "text": " 001 թ. մայիսին մի անգլիացի ավետարանիչ Լիվերպուլում պատգամ տվեց Ութերորդ պատվիրանի մասին՝ «Մի՛ գողացիր» (Ելք 20.15. Երկրորդ Օրենք 5.19): Այդ պատգամի արդյունքը շշմեցուցիչ եղավ: Շատերի սրտերը փոխվեցին: Մի հեղինակ իր հոդվածում գրել էր, որ բազմաթիվ գողացված ապրանքներ իրենց տերերին վերադարձվեցին, այդ թվում հյուրանոցային անձեռոցիկներ, հիվանդանոցային անթացուպեր, գրադարանի գրքեր և այլն: Նույնիսկ մեկը, որ հիմա հոգևոր հովիվ է, վերադարձրել էր այն սրբիչը, որը հետը տուն էր տարել մարզադաշտից, որտեղ աշխատում էր: Այդպիսի մի բան պատահել էր Հովսիա թագավորի իշխանության 18-րդ տարում: Երկար տարիներ իշխած չար թագավորների օրոք կորսվել էին Տիրոջ օրենքների արձանագրությունները: Երբ Քեղկիա քահանայապետը գտնում է Աստծու օրենքների գիրքը, հանձնում է Սափան ատենադպիրին, որ այն կարդա թագավորին: Երբ թագավորը լսում է այդ օրենքները, իր հագուստներն է պատռում և սգի մեջ է մտնում դրանք անտեսելու համար: Շուտով թագավորն սկսում է կրոնական բարեկարգություններ կատարել իր անձնական կյանքում և ամբողջ ժողովրդի մեջ: Այդ օրինագրքի միայն մեկ անգամ կարդացվելը հիմնովին փոխել էր ազգի ապրելակերպը (Բ Թագ. 22.8-23.25): Շատերն Աստվածաշունչ ունեն, բայց արդյոք այդ խոսքի ճշմարտությունը փոխե՞լ է նրանց կյանքը: Կարդանք այն և շտկենք մեր հարաբերությունները Աստծու հետ: ",
    "date": " Երկուշաբթի Օգոստոսի 15 ",
    "title": " Բարեկարգություն Կարդա՛ Դ Թագավոր. 22.11-23.3 ",
    "bQuot": " Արքան կանգնեց սյան մոտ և Տիրոջ առջև ուխտ դրեց...: Եվ ամբողջ ժողովուրդը ուխտ արեց:          Դ Թագ. 23.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          91-93 n Հռոմեացիներ  15.1-13 ",
    "sQuot": " "
  },
  {
    "text": " ոյեմբերյան մի պաղ և տխրաշունչ օր ներկա գտնվեցի բարեկամիս հուղարկավորությանը: Այրին հիշատակի իր խոսքն ասելիս սկսեց բարձրաձայն հեծկլտալ: Նույն պահին միջամտեց եկեղեցու հովիվը՝ ասելով հետևյալ տարօրինակ խոսքերը. «Ոչի՛նչ, մի օր դու պիտի կարողանաս մոռանալ»: Հնարավո՞ր է մոռանալ: Այրի կնոջ պահվածքը ցույց էր տալիս, որ նա չէր ուզում մոռանալ:  Ամուսնուց մնացած քաղցր հիշատակները նրան մխիթարություն և ուրախություն էին բերում, նա ուզում էր կառչել դրանցից՝ հույսով սպասելով մի օր կայանալիք երկնային հանդիպման: Աստծու՝ մեզ տված ամենաթանկագին շնորհներից մեկն էլ հիշելու կարողությունն է: Մեր կյանքում կան շատ ցավեր ու հուսախաբություններ, որոնք պետք է, որ մոռանանք: Սակայն բարի հիշատակները հաճախ նման են մի գանձատուփի, որի միջից կարելի է հիշատակության արժանի շատ թանկ և քաղցր գանձեր դուրս բերել: Պողոս Առաքյալն այդպես զգաց, երբ վերհիշեց փիլիպպեցիների եկեղեցում իր անցկացրած ժամանակը: Այդ մասին նա ասում է. «Գոհանում եմ իմ Աստծուց ամեն անգամ, երբ ձեզ հիշում եմ» (Փիլիպ. 1.3): Փիլիպպեի իր բարեկամներին հիշել կարողանալը նրան մեծ մխիթարություն բերեց, երբ Հռոմի բանտում սպասում էր իր դատավարությանը, և նրան մղեց ուրախությամբ աղոթելու նրանց համար: Աստված մեզ թանկագին հիշատակները պահելու կարողություն է տվել: Կառչենք դրանցից, երբ դառնությունը կպատի մեզ: ",
    "date": " Երեքշաբթի Օգոստոսի 16 ",
    "title": " Կարելի՞ է մոռանալ Կարդա՛ Փիլիպպեցիներ 1.1-11 ",
    "bQuot": " Գոհանում եմ Աստծուց ամեն անգամ, որ ձեզ հիշում եմ:          Փիլիպ. 1.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          94-96 n Հռոմեացիներ  15.14-33 ",
    "sQuot": " Երբեք չպետք է թույլ տալ, որ այսօրվա ծանրությունը ջնջի երեկվա օրհնությունը: "
  },
  {
    "text": " րբ փոստատան աշխատողը թակում է մեր դուռը և հատուկ նամակ հանձնում մեզ, այդ նշանակում է, որ շատ կարևոր մի բան ենք ստանում: Ըստ Աստվածաշնչի մի շարք մասնագետների՝ Փիբե քույրը անձամբ է տարել և Հռոմի եկեղեցուն հանձնել Պողոս Առաքյալի այն շատ կարևոր նամակը՝ Առաքյալի վարդապետական գլուխգործոցը: Դա ցույց է տալիս, թե մեղավոր և կորսված մարդկությունը ինչպես կարող է փրկություն գտնել Հիսուսի մահվան և հարության նկատմամբ իր հավատքով: Փիբեն, որի անունը նշանակում է «փայլուն» և «ճառագայթող», ապրում էր Կորնթոսի նավահանգստի մոտ գտնվող Կենքրա գյուղում, որտեղ Պողոս Առաքյալը մնացել էր կարճ ժամանակով իր միսիոներական երրորդ ճամփորդության ընթացքում: Այդ կնոջ՝ իր հանդեպ ցուցաբերած ազնվության մասին Առաքյալը գրեց Հռոմի եկեղեցուն. «Ձեզ եմ հանձնում մեր Փիբե քրոջը, որ Կենքրայի եկեղեցու սպասավոր է, որպեսզի... հոգ տանեք նրան, ինչ որ ձեզանից պետք ունենա, որովհետև ինքն էլ շատերի, հենց ինձ էլ խնամք է տարել» (Հռոմ. 16.1-2): Փիբեն օգնել էր նաև ուրիշներին, որ Աստծու Խոսքը քարոզեն: Մենք բոլորս «հոգևոր թղթատարներ» ենք: Ունենք Ավետարանի այն բարի լուրը, որ Առաքյալը գրել և հանձնել է մեզ դարեր առաջ: Փիբե քրոջ պես մենք էլ պետք է թե՛ խոսքով և թե՛ գործով օգնենք՝ այն փոխանցելու, հասցնելու մեր շուրջը գտնվող մարդկանց, որոնք այդ կենսատու պատգամի կարիքն ունեն: ",
    "date": " Չորեքշաբթի Օգոստոսի 17 ",
    "title": " Հատուկ հանձնում Կարդա՛ Հռոմեացիներ 16.1-16 ",
    "bQuot": " Ձեզ եմ հանձնում մեր Փիբե քրոջը, որ.... շատերի խնամք է տարել:          Հռոմ. 16.1-2 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս          97-99 n Հռոմեացիներ  16 ",
    "sQuot": " "
  },
  {
    "text": " աճախ չի պատահում, որ ոստիկանը ստիպված լինի լուծել արջի և ծառի միջև ծագած վեճը: Վեճն այդ ծագել էր մի խաղի վերաբերյալ հանդիմանությամբ և ընդհարումով: Այն սկսել էին արջի մորթի հագած մի մարդ և ծառի կերպավորում ստացած մեկ ուրիշը:  Մի ոստիկան ստիպված էր եղել նրանց բաժանել միմյանցից: Կերպավորվածները Կալիֆոռնիայի մի համալսարանից էին, որոնք  ժողովրդին զվարճացնելու համար էին սկսել իրենց ելույթը, բայց շուտով այն վերածվեց իսկական կռվի: Արջերն ու ծառերը ստեղծված չեն կռվելու համար: Ոչ էլ մենք: Սակայն պատմության ընթացքում մարդիկ, որոնք ստեղծված են սիրելու և իրար ծառայելու համար, հաճախ են ատել և նախատել իրար: Զարմանալին այն է, որ ըստ Երեմիա մարգարեի՝ նույնիսկ նրանք, ովքեր գիտեն Աստծու օրենքը, կարող են իրար վիրավորել առանց զղջումի: «Մարդ չկա, որ զղջա իր չարությունների համար»,- ասում է մարգարեն (Երեմ. 8.6): Ավելին, «այդպես էլ ամոթ ու ամաչել չիմացան» (Երեմ. 8.12): Նա խոսում է նաև Աստծու զարմանքի վրա, որ նույնիսկ վայրի կենդանիները այդ անհնազանդ մարդկանցից ավելի իմաստուն են պահում իրենց, քան նրանք, ովքեր «խաղաղություն, խաղաղություն» են ասում, մինչդեռ իրար մեծ վնասներ են հասցնում (Երեմ. 7.11): Նա, որ թռչունների չվելը ծրագրել է իր հրամանով (Երեմ. 7.7), ոչ միայն նկատում է մեր սխալները, այլև մեր դատարկությունը լցնում է իր լեցունությամբ: Այլընտրանքները շատ են՝ շնորհք-դառնություն, իմաստություն-հիմարություն, խաղաղություն-վեճ: ",
    "date": " Հինգշաբթի Օգոստոսի 18 ",
    "title": " Ծառն ընդդեմ արջի Կարդա՛ Երեմիա 8.4-12 ",
    "bQuot": " Արագիլը երկնքում ժամանակի իր զգացողությունն ունի... իսկ իմ ժողովուրդը չգիտակցեց Տիրոջ օրենքները:            Երեմ. 8.7 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             100-102 n Ա Կորնթացիներ 1 ",
    "sQuot": " Զղջումն այն չէ, որ միայն «ցավում եմ» ասես, այլ այն, որ ասես «մեղքիցս հեռանում եմ»: "
  },
  {
    "text": " ռևանգվելուց և 13 օր պատանդ պահվելուց հետո ազատ արձակված մի նորզելանդացի լուսանկարիչ, ժպիտը դեմքին, ասում է. «Հիմա ես ինձ շատ ավելի կենդանի եմ զգում, քան մինչ այս ապրած ամբողջ կյանքում»: Դժվար է հասկանալ, թե ինչու ազատ արձակվելը շատ ավելի է ոգևորում մարդուն, քան ազատ լինելը: Բոլոր նրանց համար, ովքեր վայելում են իրենց ամենօրյա ազատությունը, այս լուսանկարչի ազատ արձակվելը լավ հիշեցում է այն մասին, թե հաճախ որքան դյուրին է մոռանալ մեր ունեցած ազատությունն ու նրա բարիքները: Դա իրականություն է նաև մեր հոգևոր կյանքում: Բոլոր նրանք, ովքեր երկար ժամանակից ի վեր հավատացյալի կյանքով են ապրում, հաճախ մոռանում են, թե ի՛նչ է նշանակում մեղքին գերի լինելը: Երբեմն մենք նույնիսկ ինքնագոհ ու ապերախտ ենք դառնում: Բայց Աստված հաճախ մեզ հուշարար է ուղարկում մի հավատացյալի միջոցով, որն իր ոգևորիչ վկայությամբ ցույց է տալիս, թե Աստված ի՛նչ մեծ հրաշք է կատարել իր կյանքում:  Եվ մեր ուրախությունը ևս մեկ անգամ կնորոգվի, երբ անդրադառնանք, որ մենք էլ ազատված ենք «մեղքի ու մահվան օրենքից» (Հռոմ. 8.2): Եթե ազատությունը ձանձրալի թվա քեզ, կամ միտքդ կենտրոնացնես այնպիսի բաների վրա, որ չես կարող իրագործել, նկատի ունեցիր, որ դու այլևս ոչ միայն մեղքի գերին չես, այլև ազատ ես սուրբ լինելու և վայելելու հավիտենական կյանքը Քրիստոսի հետ (Հռոմ. 6.22): ",
    "date": " Երկուշաբթի Հուլիսի 4 ",
    "title": " Տոնել ազատությունը Կարդա՛ Հռոմ. 6.15-23 ",
    "bQuot": " Որովհետև Հիսուս Քրիստոսի մեջ կյանքի հոգու օրենքն ինձ ազատեց մեղքի ու մահվան օրենքից:          Հռոմ. 8.2 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 28-29 n Գործք Առ. 13.1-25 ",
    "sQuot": " "
  },
  {
    "text": " ՞նչն է, որ հաջողակ է դարձնում եկեղեցին. մեծաթիվ ներկանե՞րը կիրակնօրյա պաշտամունքին, միլիոն դոլարի հասնող բյուջե՞ն կամ արդիական գեղեցիկ շե՞նքը: Բոլորս էլ գիտենք, որ վերևում հիշատակվածներից ոչ մեկն էլ եկեղեցին հաջողված անվանելու չափանիշ չէ: Եկեղեցու նստարանների  կամ ժողովականների թիվը չափանիշ չէ: Աստված թվերով չի չափում մեր եկեղեցու հաջողությունը: Նա նայում է եկեղեցու սրտին: Պողոս Առաքյալը շատ կարևոր մի եկեղեցի էր հիմնել Մակեդոնիայի մայրաքաղաք Թեսաղոնիկեում: Նա իր փափագն ուզեց հայտնել եկեղեցու անդամներին՝ գրելով. «Իսկ Տերը ձեզ աճեցնի ու ավելացնի սիրով իրար և բոլորի հանդեպ... որպեսզի ձեր սրտերը հաստատվեն անարատ սրբությամբ...» (Ա Թես. 3.12-13): Այս բառերով Առաքյալը ցույց է տալիս երկու կարևոր հատկանիշներ, որոնք կենսական են հավատացյալների համախմբման հաջողվածության համար. դրանք են՝ սեր իրար հանդեպ և ձգտում դեպի սրբություն: Եկեղեցիների անդամները, շենքերը և բյուջեները կարող են տարբերվել իրենց մեծությամբ: Ճշմարիտ հաջողության չափանիշը երևում է, երբ Քրիստոսի հետևորդները գործնականորեն են ցույց տալիս իրենց սերը Աստծուն և իրար ու նվիրված են մաքուր կյանքով ապրելուն: «Ի՞նչ է ուզում քեզնից Տերը. իրավունք հաստատել, ողորմություն սիրել և պատրաստ լինել քո Տեր Աստծու հետևից գնալու» (Միք. 6.8): ",
    "date": " Ուրբաթ Օգոստոսի 19 ",
    "title": " Եկեղեցու սիրտը Կարդա՛ Ա Թեսաղոնիկեցիս 3.6-13 ",
    "bQuot": " Իսկ տերը ձեզ աճեցնի  ու ավելացնի սիրով իրար և բոլորի հանդեպ:          Ա Թես. 3.12 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             103-104 n Ա Կորնթացիներ 2 ",
    "sQuot": " "
  },
  {
    "text": " իրում եմ երբեմն կարդալ առևտրի վերաբերյալ գրքեր, սակայն չեմ սիրում, երբ հրատարակիչները գնորդներին «սպառողներ» են անվանում: «Սպառել» բառը նշանակում է վատնել, հատեցնել, կորցնել կամ ամբողջությամբ կործանել: Այն հիշեցնում է անտառի կրակը, որ կործանում է անսահման տարածության վրա գտնվող կանաչ խոտը և իր հետևից թողնում այրված ծառերի կոճղեր մոխրացած տունկեր: Երբ գիրք ենք կարդում, դրանք չենք սպառում այն իմաստով, որ նրանք գործածությունից հետո այլևս գոյություն չեն ունենում: Իրականությունը դրա ճիշտ հակառակն է. դրանք տեղ են գտնում մեր էության մեջ՝ մեզ փոխելով: Սա առավել ճշմարիտ է մանավանդ Աստվածաշնչի վերաբերյալ: Երբ Խոսքը բնակվում է մեր մեջ, այն մեզ հեռու է պահում մեղքի կործանարար ճանապարհով քայլելուց (Սաղմ. 118.11): Հիսուսն ասաց, որ երբ Իր խոսքերը բնակություն հաստատեն մեր մեջ, մենք կդառնանք ստեղծողներ և ոչ սպառողներ, տվողներ և ոչ առնողներ: Առաքյալը, ակնարկելով հավատացյալներին, նրանց անվանում է «Աստծու գործակիցներ» (Ա Կորնթ. 3.9), որոնք կառուցում են այնպիսի բաներ, որ հնարավոր չի լինի սպառել Աստծու դատապարտության կրակով (Ա Կորնթ. 3.13-15): Ապա նա ստիպում է իր ընթերցողներին, որ իրենց լավագույնն անեն եկեղեցու շինության համար  (Ա Կորնթ. 14.12): Որպես հավատացյալներ՝ լավ է, որ ճանաչվենք ոչ թե իբրև ապրանք սպառողներ, այլ որպես պտուղ արտադրողներ: ",
    "date": " Շաբաթ Օգոստոսի 20 ",
    "title": " Սպառողի մտայնություն Կարդա՛ Ա Կորնթացիներ 3.5-15 ",
    "bQuot": " Եթե մեկի շինած գործը հաստատուն մնա, վարձ կստանա:         Ա Կորնթ. 3.14 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             105-106 n Ա Կորնթացիներ 3 ",
    "sQuot": " Անձնվեր կյանքը հնձում է հավիտենական հունձք: "
  },
  {
    "text": " րեք ժամ ուշացումով վերջապես Հոնկոնգից հասանք Չիկագո՝ այստեղից էլ մեկ այլ ինքնաթիռով մեր քաղաք թռչելու համար: Սակայն այդ ուշացման պատճառով 20 րոպե ուշացանք նաև մեր երկրորդ թռիչքից: Ավիացիոն ընկերությունը օդանավակայանի հյուրանոցներից մեկում գիշերելու տեղ տրամադրեց մեզ: Հյուրանոցի սպասավորների աչքին մենք հոգնած տեսք ունեինք: Նրանցից մեկն ասաց. «Տանջված ճամփորդներ»: Թերևս ճամփորդական իրողություններում այս արտահայտությունը հաճախ է գործածվում, բայց ինձ համար այն նորություն էր, թեև շատ տեղին էր ճամփորդության երկու ծանր օր անցկացնելուց հետո: Այդ փաստը փոխաբերական իմաստով ինձ մարդկային կյանքը հիշեցրեց: Մենք ուխտավորներ ենք այս երկրի վրա, ճամփորդներ՝ դեպի երկնային տուն ընթացող, որն անհնար է նկարագրել: Այդ ճամփորդության ընթացքում մեր հոգսերն ու բեռները երբեմն կարող են մեր հույսն ու ուրախությունը տանել մեզնից: Մենք կդառնանք «տանջված ճամփորդներ», որոնք կարիք ունեն բարոյական աջակցության, քաջալերանքի և կազդուրման: Աստված մեզ պես հոգնած ուխտավորներին կոչ ունի՝ ասելով. «Ինձ մո՛տ եկեք, բոլո՛ր հոգնածներ ու բեռնավորվածներ, և ես հանգիստ կտամ ձեզ»  (Մատթ. 11.28): Միայն Տերն Ինքը կարող է մեզ հանգստություն և ուժ տալ, որ կարողանանք շարունակել մեր ճամփորդությունը: Հոգնա՞ծ ես կյանքիդ ճամփորդության ընթացքից: Դիմի՛ր Նրան: Նա պիտի քեզ զորացնի: ",
    "date": " Կիրակի Օգոստոսի 21 ",
    "title": " Տանջված ճամփորդներ Կարդա՛ Մատթեոս 11.20-30 ",
    "bQuot": " Ինձ մո՛տ եկեք, բոլո՛ր հոգնածներ ու բեռնավորվածներ, և ես հանգիստ կտամ ձեզ:            Մատթ. 11.28 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             107-109 n Ա Կորնթացիներ 4 ",
    "sQuot": " "
  },
  {
    "text": " ի հեղինակ իր «Գագաթնակետը» գրքում նշում է, որ առևտրական որոնումները երբեմն անակնկալ հաջողության են հասնում մի բանալի որոշումով: Բազմաթիվ ընկերություններ շարունակում են իրենց հաջողակ գործունեությունը մեկ հիմնական ընտրության շնորհիվ, որը համարվում է գործի գագաթնակետը: Թեև այդ սկզբունքը առևտրական բնագավառում է գործում, սակայն այն կարելի է կիրառել նաև քրիստոնեական աշխատանքները հաջողեցնելու աշխատանքներում: Երբեմն հայտնվում ենք մի բարձր պատի առաջ: Պայքարում ենք մի իրավիճակի դեմ, որը սպառնում է անդամալուծել Տիրոջը ազդեցիկ ծառայություն մատուցելու մեր կարողությունը: Այդպիսի ճակատագրական րոպեներին է, որ կարող ենք «դարձակետային» որոշում ընդունել ծանր կացությունը շրջանցելու համար: Այդ որոշումը կամքդ և սիրտդ Աստծուն հանձնելն է: Հակոբ. 4.7 համարն ասում է. «Հնազանդվեցե՛ք Աստծուն»: Իսկ Հռոմ. 12.1-ն ասում է. «Աղաչում եմ ձեզ, եղբայրնե՛ր, որ ձեր մարմինները ներկայացնեք կենդանի զոհ՝ սուրբ և Աստծուն հաճելի»: Հոժարակամ լինենք մեր ծրագիրը զոհելու Նրան՝ մեծ նպատակների համար: Ի՞նչ կարող էր պատահել, եթե Նոյն ասեր Աստծուն. «Ես նավ չեմ շինի»: Ի՞նչ կարող էր պատահել, եթե Հովսեփը չներեր եղբայրներին և չպաշտպաներ նրանց կյանքին սպառնացող սովից: Կամ ի՞նչ կարող էր պատահել, եթե Հիսուսը մերժեր մեռնել խաչի վրա: Աստծու կամքին ենթարկվելը գագաթնակետ է: Երբ անենք այդ ընտրությունը, Աստված մեզ կգործածի մեծ բաների համար: ",
    "date": " Երեքշաբթի Օգոստոսի 23 ",
    "title": " Գագաթնակետը Կարդա՛ Հռոմեացիներ 12.1-8 ",
    "bQuot": " ....ձեր մարմինները ներկայացրեք կենդանի զոհ՝ սուրբ ու Աստծուն հաճելի: Հռոմ. 12.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս 113-115 n Ա Կորնթացիներ 6 ",
    "sQuot": " "
  },
  {
    "text": " նչպե՞ս ենք արձագանքում մեր հասցեին հնչած թշնամական քննադատությանը: Եթե այդ հանգամանքը մեզ մղում է բարկությամբ հակադարձելու, ուրեմն հարկ ունենք սովորելու 1700-ական թվականներին ապրած մի քարոզչից: Թեև շատ մտավորականներ նրան համարում էին հմուտ իմաստասեր, բայց նա խիստ հարձակման էր ենթարկվել իր իսկ եկեղեցու ժողովականների կողմից: Վերջիններիս կարծիքով այդ քարոզիչը սխալվում էր՝ ուսուցանելով, որ վերստին ծնունդ ունենալուց հետո մարդը պետք է հաղորդություն առնի: Թեև նրան վտարեցին իր եկեղեցուց, բայց քարոզիչը շարունակեց սիրո և ներողամտության վերաբերմունք ցույց տալ նրանց: Նրա կողմնակիցներից մեկը վկայելով ասել է նրա մասին. «Ես երբեք չեմ տեսել դժգոհության նվազագույն նշույլ իսկ նրա դեմքի վրա... Նա իսկապես երևում էր որպես Աստծու մարդ, որի երջանկությանը պատուհասելը շատ հեռու էր նրա թշնամիներից»: Այդ քարոզիչը պարզապես հետևում էր իր Տիրոջ օրինակին: Երբ Հիսուսն անարգվեց, փոխարենը անարգանք ցույց չտվեց: Երբ հանիրավի ամբաստանվեց, մնաց լուռ, «Եվ ինչպես գառ՝ անմռունչ կանգնած է խուզողի առաջ և նրա նման իր բերանը չի բացում» (Եսայի 53.7): Դու էլ կարո՞ղ ես քո ներքին խաղաղությունը պահել, երբ մարդիկ հանիրավի քննադատեն քեզ: Երբ խնդրես Սուրբ Հոգուց, որ օգնի քեզ, կարող ես քրիստոնեական վերաբերմունքով հակադարձել քո դեմ եղած անտեղի մեղադրանքներին և բամբասանքներին: ",
    "date": " Երկուշաբթի Օգոստոսի 22 ",
    "title": " Ներքին խաղաղություն Կարդա՛ Եսայի 53-7-9 ",
    "bQuot": " ...բարեսիրտ եղե՛ք: Չարի դիմաց չար չհատուցեք կամ բամբասանքի դիմաց՝ բամբասանք, այլ ընդհակառակն օրհնեցե՛ք:         Ա Պետ. 3.8-9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             110-112 n Ա Կորնթացիներ 5 ",
    "sQuot": " Քո դեմ հնչած ամենավատ քննադատությունը կարող է ի հայտ բերել քո մեջ եղած լավագույնը: "
  },
  {
    "text": " ՞նչ է ակնարկում սաղմոսերգուն, երբ ասում է. «Տիրոջ աչքերում հարգելի է մահն իր սրբերի» (Սաղմ. 115.15): Հաստատ է, որ Աստված չի ուզում կամ հաճելի չի համարում իր զավակների մահը: Եթե այդպես լիներ, սաղմոսերգուն չպիտի փառաբաներ Աստծուն իրեն մահվանից ազատելու համար: Կամ Հիսուսը չպետք է լար Ղազարոսի մահվան համար, երբ մոտեցավ նրա գերեզմանին (Հովհ. 11.33-35): Ես համաձայն եմ այն մեկնաբանների հետ, ովքեր ասում են. «Թանկ արժե Տիրոջ աչքերին Իր սրբերի մահը»: Այս աշխարհում, եթե հռչակավոր մեկը չես, քո մահը շատ շուտով պիտի մոռացվի բոլորի կողմից, բացի շատ փոքր ընտանեկան ու բարեկամական շրջանակից: Բայց Հիսուսը մեզ ցույց տվեց, որ Աստված բաժնեկից է մեր սիրելիների մահվան առիթով առաջացած մեր վշտին ու ցավին, և Իր Հոգին մեծ ցավով է լցվում: Այս մտքերը ծնվեցին վերջերս՝ եղբորս հուղարկավորության ընթացքում: Նրա ընտանիքը և հոգևոր հովիվը գովաբանեցին եղբորս բարեգթությունը, ազնվությունն ու առատաձեռնությունը: Այնուհետև մարդիկ, ովքեր եղբորս ճանաչել էին որպես առևտրական, խոսեցին նրա՝ պարկեշտ և վստահելի անձնավորություն լինելու մասին: Թեև եղբորս անունը լրագրային մահազդերում ամենաշատ հիշատակված անուններից մեկն էր, նրա մահը մեծ կորուստ էր մեզ՝ իր հարազատների և նրան սիրողների համար: Եվ մխիթարական է գիտենալ, որ Աստված անտարբեր չգտնվեց նրա մահով մեզ պատած ցավին: Ես հավատում եմ, որ նա լաց եղավ մեզ հետ: ",
    "date": " Չորեքշաբթի Օգոստոսի 24 ",
    "title": " Աստված լալիս է մեզ հետ Կարդա՛ Սաղմոս 115 ",
    "bQuot": " Տիրոջ աչքում հարգելի է մահն իր սրբերի:         Սաղմոս 115.15 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             116-117 n Ա Կորնթացիներ 7.1-19 ",
    "sQuot": " Աստված միշտ բաժնեկից է մեր վշտին: "
  },
  {
    "text": " Բժիշկս մի փոքրիկ կետ նկատեց մաշկիս վրա և որոշեց, որ պետք է զբաղվել նրանով: Դա շատ նուրբ մի բան էր, որը պետք է բուժվեր, որպեսզի ավելի մեծանալով՝ վատ բանի չվերածվեր: Ես չէի կարծում, թե այդ կետը լուրջ խնդիր կարող է լինել, մինչև որ բժիշկս իմ ուշադրությունը չհրավիրեց նրա վրա: Նա դեղագրեց ինչ-որ հատուկ դեղ, որը պետք է քսեի այդ կետին: Դեղը պիտի օգներ, որ մարմնիս լավ բջիջները գային այդ կետի վրա և պայքարեին վատ բջիջների դեմ: Այլ խոսքով՝ դեղը մի փոքրիկ պայքար էր սկսելու հիվանդացած և առողջ բջիջների միջև: Նման պայքար է տեղի ունենում նաև մեր՝ հավատացյալներիս մեջ: Նախ մեղավոր խորհուրդներ են տեղ գտնում մեր մեջ: Դրանք պետք է դարմանվեն Սուրբ Հոգու միջոցով, որի գործն է պայքարել  մեր մարմնի կողմից մեր մեջ ծնունդ առած վատ և վնասակար խորհուրդների ու զգացմունքների դեմ: Մարմինն արտադրում է անբարո խորհուրդներ, պղծություն, վեճ, ատելություն և նախանձ (Գաղ. 5.19-20): Սակայն եթե հավատքով հրավիրենք, որ Սուրբ Հոգին գա և մեզ փրկություն բերի, Նա կպայքարի այդ վատ խորհուրդների դեմ Հոգու պտուղով, որոնք են՝ «սեր, ուրախություն, խաղաղություն, համբերատարություն, քաղցրություն, բարություն, հավատարմություն, հեզություն, ժուժկալություն» (Գաղ. 5.22-23): Հետևո՞ւմ ես Սուրբ Հոգու դարմանումին, որ քո մեջ բնակվելով՝ պայքարում է մարմնիդ մեղսալի պահանջների դեմ: Միայն այդպե՛ս կարելի հաղթել մեր ներքին պայքարում: ",
    "date": " Հինգշաբթի Օգոստոսի 25 ",
    "title": " Պայքար ներսից Կարդա՛ Գաղատացիներ 5.16-23 ",
    "bQuot": " Որովհետև մարմինը հոգու հակառակն է ցանկանում:          Գաղ. 5.17 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս           118.1-88 n Ա Կորնթացիներ 7.1-19 ",
    "sQuot": " "
  },
  {
    "text": " եր օրերում երիտասարդներն ունեն իրենց հատուկ լեզուն և բառապաշարը: Օրինակ, երբ ասում են «լխկած եմ», նկատի ունեն, որ սաստիկ հոգնած են, հանգստի կարիք ունեն: Երբ ծնողներից «պանիր» են ուզում, ասել է, թե դրամ են ուզում: Մեկին նոր հագուստով տեսնելիս ասում են «է՜հ, դրամ»: Տարբեր ժամանակներում երիտասարդները երբեմն գործածում են իրենց հատուկ լեզուն, որը մենք դժվար ենք հասկանում, և որը կարծես հաճախակի փոփոխությունների է ենթարկվում: Հավատացյալներն էլ ունեն իրենց հատուկ բառապաշարը: Նրանք երբեմն գործածում են բառեր, որոնք ոչ հավատացյալները չեն կարողանում ըմբռնել: Օրինակ՝ «շնորհք», «փրկված եմ» կամ «ապաշխարություն» բառերը: Սրանք բոլորն էլ հավատացյալների համար հատուկ նշանակություն ունեն, սակայն երբ գործ ունենք ոչ հավատացյալների հետ, պետք է պարզաբանել այդ բառերը: Օրինակ, «շնորհք» ասելու փոխարեն պետք է ասել «Աստծու ձրի պարգևած ներումը», իսկ «ապաշխարության» փոխարեն կարող ենք ասել «սխալներից հրաժարվել և հեռու մնալ»: Պողոս Առաքյալը միշտ ջանում էր ավելի ճկուն լինել իր միսիոներական ծառայության մեջ, որպեսզի կարողանար ավելի մեծ թվով մարդկանց Քրիստոսի Ավետարանը քարոզել (Ա Կորնթ. 9.19-23): Այդ թվում նա գործածում էր շատ հստակ բառեր՝ բացատրելու Քրիստոսի մահվան և հարության բարի լուրը: Երբ մեր հավատքը բացատրենք պարզ լեզվով, մեզ լսողները կհասկանան, թե ինչ է նշանակում «նորից ծնվել», այսինքն՝ բարեփոխվել Հիսուսի սիրով և թողությամբ: ",
    "date": " Շաբաթ Օգոստոսի 27 ",
    "title": " Հատուկ լեզու Կարդա՛ Ա Կորնթ. 9.19-23 ",
    "bQuot": " Ամենքի համար ամեն ինչ եղա, որ ինչ էլ լինի, մի քանիսին փրկեմ:        Ա Կորնթ. 9.22 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         119-122 n Ա Կորնթացիներ 9 ",
    "sQuot": " "
  },
  {
    "text": " 883-ի մայիսի 24-ին նյույորքցիները տոնեցին Բրուքլինի՝ պողպատե ձողերով կառուցված առաջին կամրջի կառուցման ավարտը: Այդ ճարտարապետական սքանչելի գործն առանց զոհողությունների չէր կառուցվել. նրա վիթխարի հիմքերը ջրի մեջ դնելու համար պետք է կառուցեին ջրի մեջ դրվող յուրօրինակ հսկայական արկղեր, որոնց մեջ մտնելով՝ մարդիկ կկարողանային աշխատել: Երբ մարդիկ դրանց մեջ օդի ծանր ճնշման տակ օրական ութ ժամ աշխատելուց հետո բնական օդ էին դուրս գալիս, կարճ ժամանակ անց տարօրինակ մի հիվանդությամբ էին ախտահարվում: Ի վերջո բժիշները հայտնաբերեցին, որ օդի ճնշման արագ պակասելու պատճառով արյան մեջ հայտնվում են որոշակի մանր պղպջակներ, որոնք իրենց հերթին պակասեցնում են թթվածինը և պատճառ են դառնում գլխապտույտի և հոդացավերի, մինչև իսկ անդամալուծության և մահվան: Այսօր գիտությունն արդեն տեղյակ է այդ բոլոր իրողություններին և հատուկ միջոցներով կարող է կանխել այդ երևույթները: Մենք նույնպես կարիք ունենք մի վայրի, որտեղ կարող ենք նվազեցնել մեր կյանքի ճնշումները: Աստված միջոց է հայթայթել՝ բարեխառնելու մեր «հոգևոր» ճնշումը: Առանձնացած պաշտամունքի պահը կարող է լինել այն վայրը, որտեղ մենք կարող ենք թեթևացնել մեզ վրա ճնշող բեռը (Մարկ. 1.35-39): Այնտեղ կարող ենք մեր բոլոր հոգսերը գցել Աստծու վրա (Ա Պետ. 5.7): Կենտրոնանալով Աստծու բավարարության վրա՝ կարող ենք ունենալ իր խաղաղության ապահովությունը (Եսայի 26.3): Ունե՞ս հոգևոր բարեխառնության վայր: ",
    "date": " Ուրբաթ Օգոստոսի 26 ",
    "title": " Հոգևոր բարեխառնություն Կարդա՛ Մարկոս 1.35-39 ",
    "bQuot": " Ջեր ամբողջ հոգսը նրա վրա՛ գցեցեք, որովհետև նա ձեզ համար հոգ է անում:         Ա Պետ. 5.7 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         118.89-176 n Ա Կորնթացիներ 8 ",
    "sQuot": " Իսկ նրանք, որոնք Տիրոջն են ապահովում, նոր ուժ պիտի ստանան: Եսայի 40.31   "
  },
  {
    "text": " իացյալ Նահանգների մի փոքրիկ քաղաքի քաղաքապետ որոշում է այլևս չքաղել իր բակի խոտը: Նա խոտի մեջ մի ցուցանակ է ամրացնում՝ հետևյալ մակագրությամբ. «Կյանքում շատ ավելի կարևոր բաներ կան, քան երկարած խոտը քաղելը»: Նա բազմաթիվ պատճառներ է ներկայացնում խոտը չքաղելու համար, որոնցից մեկը իր կնոջ՝ քաղցկեղից մահանալն էր: Կնոջ կորուստը պատճառ էր դարձել, որ նա իր անելիք գործերի մեջ նախապատվության վերադասավորում կատարեր: Նա սկսել էր երեկոները նստել տան առաջ և դիտել ու վայելել խոտերի մեջ մեծացող վայրի ծաղիկները, ինչպես նաև սկյուռներին ու թռչուններին, որոնք հիմա գալիս էին նրա բակը: Քաղաքապետարանի խորհրդի անդամներից մեկը նրան դիտողություն է անում՝ ասելով. «Եթե նա այդպես է սիրում անել, լավ: Թերևս ինքը իրավացի է: Թերևս շատ ավելի կարևոր բաներ կան, քան երկարած խոտը քաղելը»: Այդ քաղաքապետի օրինակը մեզ մտածել է տալիս, որ թերևս մենք էլ երբեմն կարիք ունենք վերանայելու աշխատանքում մեր նախապատվությունների կարգը, կյանքի մեր ժամանակը ի՞նչ տեսակ գործերի հատկացնելը, ինչի՞ն կարևորություն տալը: Այսօրվա մեր Աստվածաշունչ ընթերցման հատվածն ասում է. «Մարթան էլ սպասարկության համար շատ էր զբաղված» (Ղուկ. 10.40): Իսկ Մարիամն ավելի կարևոր էր համարել «Հիսուսի ոտքերի մոտ նստելը և նրա խոսքերը լսելը» (Ղուկ. 10.39): Երբեմն մի շարք ամենօրյա գործեր պետք է հետաձգել, որպեսզի առիթ ստեղծվի Տիրոջը կամ մեր ընտանիքին ու բարեկամներին ժամանակ հատկացնելու: ",
    "date": " Երեքշաբթի Հուլիսի 5 ",
    "title": " Հարկ չկա խոտը քաղելու Կարդա՛ Ղուկաս 10.38-42 ",
    "bQuot": " Բայց մի բան է հարկավոր. Մարիամը լավ բաժին է ընտրել, որ նրանից չի վերցվի:         Ղուկ. 10.42 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 30-31 n Գործք Առ. 13.26-52 ",
    "sQuot": " Հիսուսի անունով մեկին օգնելը պետք է համարվի օրվա ամենակարևոր գործը: "
  },
  {
    "text": " ետզհետե ավելանում է այն մարդկանց թիվը, ովքեր համոզված են, որ քայլաչափ գործածելն օգնում է զարգացնելու իրենց ամենօրյա մարզանքը: Քայլերը հաշվող այդ գործիքը թե՛ արձանագրում է կատարվածը և թե՛ խթանում մարզանքը: Արածդ քայլերի թիվն իմանալը քեզ քաջալերում է ավելի քայլելու: Մի կին, որը նպատակ էր դրել օրական 10.000 քայլ անել, սկսել է ավելի շատ քայլել: Այն գիտակցությունը, որ ինքը քայլաչափով է քայլում, բոլորովին փոխել էր նրա ապրելակերպը: Նույնպիսի տեսանելի հուշարարներ շատ կարևոր դեր կարող են ունենալ Հիսուսի հետ քայլելու ընթացքում: Երբ Աստված պատվիրեց Հին Կտակարանի ժողովրդին, որ Իր պատվիրանները պահեն, Նա ասաց նրանց, որ Իր Խոսքը տեսանելի հուշարարների վերածեն: «Դրանք որպես նշան կկապես քո ձեռքին, որ մնան անշարժ քո աչքերի առջև, դրանք կգրես քո տների մուտքին ու դռների վրա» (Երկ. Օր. 6.8-9): Այդպես անելու նպատակը ֆիզիկական բարեզարդումը չէր, այլ հոգևոր ազատագրումը: «Զգո՛ւյշ եղիր, որ չմոռանաս եգիպտացիների երկրից՝ ստրկության տնից քեզ դուրս բերած քո Տեր Աստծուն» (Երկ. Օր. 6.13): Հաճախ Աստվածաշնչից  տախտակի կամ հուշող մի քարտի կամ սովորական օրացույցի վրա դուրս գրված համարները, ամբողջ օրը մեր աչքի առաջ լինելով, կարող են մեր ուշադրությունը կենտրոնացնել Տիրոջ վրա և մտածել տալ մեզ: Այդպիսի հուշարարները, որոնք մեզ հիշեցնում են Քրիստոսին ու Իր Խոսքը, կարող են խրախուսել մեր քայլերը՝ ավելի հնազանդվելու Նրան: ",
    "date": " Կիրակի Օգոստոսի 28 ",
    "title": " Տեսանելի հուշարարներ Կարդա՛ Երկ. Օրենք 6.1-9 ",
    "bQuot": " Այս պատգամները, որ այսօր հաղորդում եմ քեզ, կպահես մտքիդ ու հոգուդ մեջ:         Երկ. Օրենք 6.6 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         123-125 n Ա Կորնթացիներ 10.1-18 ",
    "sQuot": " Տեղավորի՛ր Աստվածաշունչը հոգուդ մեջ և ոչ թե գրադարանումդ: "
  },
  {
    "text": " ամալսարանի մի դասախոս հարցնում է, թե Աստված արդյոք անգթաբար բացակայո՞ւմ էր Նյու Օռլեանի ահավոր հողմապտույտի ժամանակ, որը բազմաթիվ տների քանդվելու և մարդկանց մահվան պատճառ դարձավ: Մենք ուզում ենք անմեղ ճանաչել Ամենակարողին այդ մեծ աղետը թույլ տալու համար, որը պատճառ դարձավ մահվան սարսափի մատնելու անպաշտպան մնացած ժողովրդին: Աստված արդյոք իրո՞ք  բացակա է նման իրավիճակներում: Հիշյալ դասախոսն ասում է. «Ո՛չ, ամենևի՛ն: Աստված անտեսանելի կերպով ներկա էր թե՛ տառապողների, թե՛ մեռնողների կողքին: Նա անհատ մարդկանց, համայնքների, եկեղեցիների և այլ կազմակերպությունների հետ էր, որոնք անմիջապես աշխատանքի լծվեցին՝ օգնելու զոհերի հետ կապված հարցերում ու նաև բոլոր նրանց, ովքեր կորցրին իրենց տները: Աստված հազարավոր մարդկանց հետ էր, ովքեր կարեկցություն ցույց տվեցին աղետյալներին՝ աղոթելով և նյութական օգնություն հասցնելով նրանց»: Աստված մեզ հետ է, երբ պատահում է սրտակեղեք մի աղետ, ինչպիսին է սիրելիի կորուստը:  Մեր կյանքի ցավալի պատահարների համար մենք չունենք կատարյալ և գոհացուցիչ պատասխան: Սակայն գիտենք, որ Աստված միշտ մեզ հետ է և պատրաստ՝ իրեն սիրող մարդկանց միջոցով մեզ օգնելու: Նրա խոստումն է՝ երբեք մեզ չլքել (Եբր. 13.5): Հիսուսը կոչվեց «Էմմանուել», որը նշանակում է «Աստված մեզ հետ» (Մատթ. 1.23): Եթե նույնիսկ տառապանքը փորձի պարտության մատնել մեր միտքը, տակավին կարող ենք վստահ լինել, որ Աստված մոտ է և ամեն բան Իր բարի նպատակին պիտի հասցնի: ",
    "date": " Չորեքշաբթի Օգոստոսի 31 ",
    "title": " Ո՞ւր էր Աստված Կարդա՛ Եբրայեցիներ 13.5-8 ",
    "bQuot": " Նա մեր մեղքերն էր վերցնում և մեզ համար չարչարվում...:              Եսայի 53.4 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         132-134 n Ա Կորնթացիներ11.17-14 ",
    "sQuot": " "
  },
  {
    "text": " աղմոսերգուն ասում է. «Խորություններից քեզ կանչեցի՛, Տե՛ր» (Սաղմ. 129.1): Նրան հուզում է անցյալի արած և չարած գործերի համար իրեն մեծապես հանցավոր զգալու մասին հարցը. «Եթե անօրինություններս քննես, Տե՛ր, ո՞վ կարող է կանգնել քո առջև....» (Սաղմ. 129.3): Բայց, փառք Աստծու, որ մեր Տերը ներող է: Նա անցյալի մեղքերի հաշիվը չի պահում, որքան էլ շատ կամ ծանր եղած լինեն դրանք: Առաքյալն ասում է. «Ուրեմն հիմա դատապարտություն չկա Հիսուս Քրիստոսի մեջ եղողների համար» (Հռոմ. 8.1): Աստծու ներողամտությունը մեզ առաջնորդում է ակնածելու Նրանից (Սաղմ. 129.4): Մենք պաշտում և փառաբանում ենք Աստծուն, որովհետև Նրա շնորհքն ու ներողամտությունը մեզ թելադրում են միշտ և ավելի սիրել Նրան: Սակայն ի՞նչ կպատահի, եթե սայթաքելով վերադառնանք հին մեղքերին, կամ մեղքը հաստատվի մեր մեջ: Պետք է ապաշխարենք և Իրեն սպասենք (Սաղմ. 129.5): Եվ պետք է համբերող լինենք, երբ Աստված աշխատում է: Մեր վիճակը երբեք հուսահատական չէ: Կարող ենք մեր «հույսը» Նրա վրա դնել, որ մեզ պիտի ազատի իր ժամանակին: Երկու հիմնական իրողություն կա՝ Աստծու հավատարիմ և անսպառ սերը. «Քեզ չեմ թողնի ու երեսից չեմ գցի» (Եբր. 13.5), և ճշտված ժամանակին քեզ փրկելու Աստծու խոստումը. Նա պիտի փրկի մեզ բոլոր անօրինություններից (Սաղմ. 129.8) և պիտի ընդունի Իր Փառքի առջև մեծ ուրախությամբ (Հուդա 24): Մեր մեղքերը ներված են մեզ, երբ հավատանք և խոստովանենք դրանք: ",
    "date": " Երեքշաբթի Օգոստոսի 30 ",
    "title": " Մեր մեղքերը չեն արձանագրվում Կարդա՛ Սաղմոս 129 ",
    "bQuot": " Եթե անօրենություններս քննես, ո՞վ կարող է կանգնել քո առջև, Տե՛ր:         Սաղմ. 129.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         129-131 n Ա Կորնթացիներ11.1-16 ",
    "sQuot": " Երբ մենք ներված ենք, այլևս մեր մեղքերը չեն արձանագրվում: "
  },
  {
    "text": " իլադելֆիայում կա մի կենդանաբանական այգի, որտեղ բնակվում են 100.000 միջատներ, և որն այցելում է տարեկան շուրջ 75.000 մարդ: Այդ միջատարանի հիմնադիրն ու սեփականատերն ասում է. «Դեռ մեկ միլիոնից ավելի միջատներ էլ ունեմ ամառանոցում», այսինքն՝ տարբեր տուփերի մեջ, որոնք շարված են գետնից մինչև առաստաղ և լցված են աշխարհի բոլոր կողմերից հավաքված մեռած ու չորացած միջատներով: Այցելուներին ցուցադրվում են բազմատեսակ միջատների նկարներ, տեսաժապավեններ, մանրադիտակներ: Առակների 30-րդ գլխում մի իմաստուն մարդ՝ Ագուր անունով, ներկայացնում է միջատներ և այլ փոքրիկ արարածներ: Նա ասում է, որ դրանք փոքր են, բայց շատ իմաստուն: Նայե՛ք մրջյունին: Թեև տկար է, բայց Արարիչը նրան սովորեցրել է իր ամբողջ զորությունը գործածել ապագայի նախապատրաստության համար: Ուշադրությո՛ւն դարձրեք նաև մորեխներին: Նրանք թագավոր չունեն, բայց երբ թվով շատանում են, Աստված նրանց սովորեցրել է, թե ինչպե՛ս ցատկեն և խմբովին առաջ գնան: Նայե՛ք սարդին. դա էլ ցածր դասակարգի մի միջատ է, սակայն Աստծու տված կարողությունը գործածելով՝ կարողանում է շատ բարձր տեղեր ելնել: Դու է՛լ, սիրելի բարեկամ. երբեմն միջատի պես շատ փոքր ու անկարևո՞ր ես զգում քեզ: Եթե այդպես է, հիշի՛ր, որ Աստված Իր իմաստությունը և մեծությունը ցուցադրում է փոքր բաների միջոցով: Դա ճշմարտություն է, որովհետև «Իր զորությունը տկարության մեջ է իրագործվում» (Բ Կորնթ. 12.9): ",
    "date": " Երկուշաբթի Օգոստոսի 29 ",
    "title": " Միջատարան Կարդա՛ Առակներ 30.24-28 ",
    "bQuot": " Մրջյունը, որ զորություն չունի, բայց իր կերակուրը պատրաստում է ամռանը:               Առ. 30.25 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս         126-128 n Ա Կորնթացիներ10.19-33 ",
    "sQuot": " "
  },
  {
    "text": " ոն Ռոբլինգը 1869-ին երազում էր մի հսկայական կամուրջ կառուցել Նյու Յորքի երկու մեծ թաղամասերը՝ Բրուքլինը և Մանհեթընը իրար կապելու համար: Սակայն, դժբախտաբար, աշխատանքի ժամանակ վթարի պատճառով ոտքի ծանր վնասվածք ստացավ: Ապաքինման ընթացքում այդ ճարտարապետը հրաժարվեց ընդունել բժշկական խնամք՝ առարկելով, թե ինքը կարող է հոգ տանել իր մասին: Բժշկական օգնությունը մերժելուց հետո նրա մարմնում ի հայտ եկան փայտացման առաջին նշանները, և շատ չանցած՝ նրա կզակը քարացավ՝ անհնար դարձնելով խոսելը և ժպտալը: Հետո նա խելագարվեց և շաբաթներ անց մահացավ: Աստվածաշունչն էլ ներկայացնում է նման մի պատմություն իրեն ազատ համարող մի մարդու մասին, ով նույնպես հակառակվում էր իրեն մատուցված օգնությանը: Նէեման անունով ասորի զորավարը տառապում էր բորոտությամբ: Նա գնում է Եղիսե մարգարեի մոտ՝ բուժում գտնելու: Սակայն հիվանդ զորավարը նախապաշարումներ ուներ բուժման ձևի վերաբերյալ: Երբ Եղիսեն իր պատգամավորի միջոցով լուր է ուղարկում Նէեմանին, որ գնա և Հորդանան գետում յոթ անգամ հաջորդաբար լողանա, վերջինս խիստ բարկանում է: Սակայն Նէեմանի ծառան լավ խրատ է տալիս տիրոջը. «Եթե մարգարեն դժվար բան խնդրեր, չպե՞տք է կատարեիր» (Դ Թագ. 5.13): Դրանից հետո Նէեմանը հետևում է մարգարեի խորհրդին և բուժվում բորոտությունից: Աստված մեզ շնորհք է տալիս՝ իրար օգնելու (Ա Կորնթ. 12.7): Բա՛ց լինենք ընդունելու Աստծու՝ մեզ պարզած ձեռքը: ",
    "date": " Հինգշաբթի Սեպտեմբերի 1 ",
    "title": " Մերժել օգնությունը Կարդա՛ Դ Թագավորներ 5.9-14 ",
    "bQuot": " Բայց ամեն մեկին Հոգու հայտնությունը օգուտի համար է տրված:         Ա Կորնթ. 12.7 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             135-136 n Ա Կորնթացիներ12 ",
    "sQuot": " Օգնություն ստանալու առաջին քայլը հեզությունն է: "
  },
  {
    "text": " եր ժամանակներում ձեռքի փոքրիկ ընկալուչները, որոնք ականջին դնելով՝ երաժշտություն են լսում, մեծ մտահոգություն են առաջացրել լսողությունը կորցնելու առումով: Հաստատված է, որ այդ ընկալուչներով երկար ժամանակ բարձր երաժշտություն լսելը բազմաթիվ մարդկանց լսողության թուլացման պատճառ է դարձել: Այլ խոսքով՝ շատ բարձր ձայնը կարող է առաջացնել լսելու անկարողություն: Ապրում ենք աղմկալի աշխարհում: Աղմուկը ծառայեցվում է առևտրական գովազդերով մեր ուշադրությունը գրավելու, մեզ խաբելու և մոլորեցնելու համար: Այդ տհաճ աղմուկի մեջ հեշտորեն խեղդվում է այն ձայնը, որը ամենից կարևորն է գուցե: Եղիան հավատացել էր Հեզաբէլի սպառնալիքներին ու իր ներքին ձայնին և փախել էր անապատ՝ մի քարայրում ապաստան գտնելու: Քարայրում Եղիան սաստիկ որոտման, հզոր փոթորկի, երկրաշարժի և կրակի  ձայներ լսեց (Գ Թագ. 19.11-12): Հետո լռություն տիրեց, և Տիրոջ ձայնը լսվեց, որն ամենակարևորն էր՝ «մեղմ օդի ձայն» (Գ Թագ. 19.12): Եթե ուզում ենք լսել մեր սրտերի հետ խոսող Աստծու ձայնը՝ Իր Խոսքի ճանապարհով, պետք է հեռու քաշվենք աղմկոտ ամբոխից: Միայն երբ գիտենք լուռ մնալ, այն ժամանակ է, որ կարող ենք հասկանալ, թե ի՛նչ ասել է Աստծու հետ հաղորդակցության մեջ լինելը, ով այնքա՜ն հոգում է մեր մասին: Այսօր՝ քո լռության մի ժամի, փորձի՛ր լսել և հասկանալ Աստծու ձայնը: ",
    "date": " Ուրբաթ Սեպտեմբերի 2 ",
    "title": " Լո՛ւռ կաց, հոգի՛ս Կարդա՛ Գ Թագավորներ 19.1-12 ",
    "bQuot": " Երկրաշարժից հետո կրակ կթափվի, սակայն Տերը կրակի մեջ չի լինի: Կրակից հետո մեղմ օդի ձայն կլսվի:          Դ Թագ. 19.12 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             137-139 n Ա Կորնթացիներ13 ",
    "sQuot": " "
  },
  {
    "text": " մերիկայի Միացյալ Նահանգների Մինեսոթա նահանգի Մինիապոլիս քաղաքից վեց բարեկամներ տներ նորոգելու խմբակ են ստեղծել: Նրանք ամեն ամսի մի շաբաթ օր հանդիպում են իրենցից մեկնումեկի բնակարանում և միասնաբար անում են գործեր, որոնք մենակ անել անհնար է: Քսան տարվա փոխօգնության փորձը նրանց իրար կապված մի մեծ ընտանիքի զգացողություն է հաղորդել: Նման մի խումբ էլ կազմակերպվել էր Վաշինգթոնում. սրանց նշանաբանն էր «Աշխատել բարեկամների համար»: Այս խմբերի հոգածությունը բարեկամների հանդեպ հիշեցնում է առաջին եկեղեցին (Գործք 4.32-37): Այդ շրջանում մեծ հալածանք կար հավատացյալների դեմ, ուստի նրանք մեծ կարիք ունեին իրար նեցուկ լինելու: Շատերը կամովին վաճառում էին իրենց ունեցվածքը և դրամը բերում առաքյալներին, «և ամեն մեկին տրվում էր, ինչի կարիք որ ունենում էր» (Գործք 4.35): Նրանց «...սիրտն ու հոգին մեկ էր» (Գործք 4.32): Որպես Քրիստոսի հետևողներ՝ մենք կարիք ունենք իրար նեցուկ կանգնելու և քաջալերելու: Թերևս դժվարանում ենք որոշել, թե ինչպե՛ս կարող ենք ծառայել Քրիստոսին, կամ գուցե ամենօրյա հարցեր ունենք կամ չգիտենք՝ ինչպես դաստիարակել մեր անհնազանդ զավակին: Նման պարագաները լավագույն առիթ են լսելու հավատացյալների խրատները և խնդրելու նրանց աղոթքը: Սիրով օգնենք իրար թե՛ ֆիզիկապես և թե՛ հոգևորապես: ",
    "date": " Շաբաթ Սեպտեմբերի 3 ",
    "title": " Աշխատել բարեկամների համար Կարդա՛ Գործք 4.32-37 ",
    "bQuot": " ....նրանց մեջ ոչ մեկը կարոտություն չուներ:             Գործք 4.34 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             140-142 n Ա Կորնթացիներ 14.1-20 ",
    "sQuot": " Հավատացյալներն ուժեղ են, երբ իրար կողքի են: "
  },
  {
    "text": " շխարհի բոլոր կողմերում մարդիկ ցնցվեցին, երբ 2006-ի սեպտեմբերին անակնկալորեն իմացան, որ «կոկորդիլոսի որսորդ» Սթիվ Արվին մահացել է: Նրա սերը կյանքի և Աստծու ստեղծած արարածների հանդեպ վարակիչ էր դարձել և ամբողջ աշխարհում մարդկանց համակրանքին արժանացել: Երբ նրա մահվանից հետո մի լրագրող հանդիպել էր նրա կնոջ հետ, այրին ամուսնու հանդեպ իր սերն արտահայտելու համար ասել էր. «Ես կորցրի իմ իշխանին»: Որքա՜ն գորովալից ձև՝ ամուսնուն հիշելու: Կինը Սթիվին անվանում էր իր իշխանը և լավագույն բարեկամը: Մեր ժամանակներում հազվագյուտ են այր ու կնոջ նմանօրինակ հարաբերությունները: Հաճախ մամուլում կամ հեռուստատեսությամբ ականատես ենք լինում ամուսինների միջև դառնության, անարգանքի, թշնամական վերաբերմունքի: Որքա՜ն փափագելի է տեսնել անկեղծ սեր: Տեսնել զույգեր, որոնք անձնվիրաբար գուրգուրում են իրար և միմյանց անվանում «իշխանս» կամ «իշխանուհիս»: Ինչպե՞ս կարող է ամուսինը կնոջը սիրել իշխանավայել: Հետևյալ թելադրանքները կարող են օգտակար լինել. լսել-երբ մեր կենակիցը խոսում է և անվախ բացում իր սիրտը: Սիրել կյանքը, փորձել հաճելի պահեր ստեղծել ամուսնական կյանքում: Առաջնորդվել հոգևորապես, աղոթքի և Աստծու հետ մտերիմ պահեր ունենալ միասին: Այրե՛ր, եղե՛ք ձեր իշխանուհու իշխանը: ",
    "date": " Կիրակի Սեպտեմբերի 4 ",
    "title": " Իմ իշխանը Կարդա՛ Եփեսացիներ 5.22-33 ",
    "bQuot": " Ամուսիննե՛ր, սիրեցե՛ք, ձեր կանանց:             Եփես. 5.25 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             143-145 n Ա Կորնթացիներ14.21-40 ",
    "sQuot": " "
  },
  {
    "text": " նցել են այն ժամանակները, երբ հեռախոսի մյուս ծայրից քեզ պատասխանում էր կենդանի խոսակիցը: Հիմա, երբ ուզում ենք որևէ մեկի հետ հեռախոսային կապ հաստատել, հաճախ մեզ ողջունում է ձայնագրված պատասխանը: Ես ուրախ եմ, որ այդպիսի իրավիճակ չկա, երբ ուզում ենք հաղորդակցվել մեր Երկնավոր Հոր հետ: Նա միշտ տեղում է: Խոսքի ձայնագրության կարիքը չկա: Ոչ էլ մի երկրորդ թիվ սեղմելու՝ ձայնագրված հավելյալ բացատրությունները լսելու համար: Եվ ոչ էլ մեկ ուրիշ գծի միջամտություն կարող է խանգարել ձեր խոսակցությանը: Փա՛ռք Աստծու: Նա ուրախությամբ կոչ է անում. «Կանչի՛ր ինձ, և ես պատասխան կտամ քեզ» (Երեմիա 33.3): Այնտեղ չեն ասում. «Բոլոր գծերը զբաղված են: Քո զանգը կարևոր է ինձ համար, սիրելի՛ս, սպասի՛ր գծի վրա»: Այսպիսի բաներ չկան, երբ իսկապես հարաբերում ենք Աստծու հետ: Չեմ պատկերացնում, թե սրանից ավելի լավ կապի միջոց կա: Աստծու հետ հաղորդակցությունը նման է երթևեկ ունեցող փողոցի: Նա մեզ հետ խոսում է Իր Խոսքի ճամփով, երբ ակնածանքով և աղոթքի ոգիով դիմենք Իր ներկայությանը և ուզենք լսել այն մաքուր ու մեղմ ձայնը, որ Սուրբ Հոգին մեզ է փոխանցում: Նա թանկ գին է վճարել մեր հաղորդակցության գծերը բաց պահելու համար, որպեսզի մենք կարողանանք վայելել Իր հետ լինելու ուրախությունն ու խաղաղությունը՝ Իրեն ճանաչելով որպես մեր կյանքի միակ Աստված (Սաղմ. 45.10): Նրա ձայնը լսելու հաճույքը մի կոչ է, որը երբեք չպիտի ուզեիր կորցնել: ",
    "date": " Երկուշաբթի Սեպտեմբերի 5 ",
    "title": " Թափանցի՛ր մեջը Կարդա՛ Սաղմոս 45 ",
    "bQuot": " Լսեցինք, թե ինչ է խոսում Տեր Աստված մեր. խաղաղության մասին պիտի խոսի իր ժողովրդի, իր սրբերի... հետ:             Սաղմ. 84.9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             146-147 n Ա Կորնթացիներ 15.1-28 ",
    "sQuot": " Արդյոք Աստված քո մեջ թափանցո՞ւմ է: "
  },
  {
    "text": " ւթ տարեկան մի տղա դպրոցում սկսել էր սովորել, թե ինչպե՛ս են ցանվում և աճում բույսերը: Նրան շատ էր հետաքրքրել, թե ինչպե՛ս է փոքրիկ սերմը ծլարձակում և հողը ճեղքելով՝ դուրս գալիս, ապա որոշ ժամանակ անց դառնում խոշոր ծառ: Այդ շրջանում երեխան իր ընտանիքի հետ ներկա է լինում մի հուղարկավորության: Պաշտամունքի ժամանակ հոգևոր հովիվը խոսում է մարմնական հարության մասին: Մի քանի օր անց, երբ ընտանյոք անցնում էին գերեզմանոցի մոտով, տղան ասում է. «Այստե՛ղ է, որ մարդ են ցանում»: Հողի մեջ սերմ ցանելը և մարդու մարմինը թաղելը երեխայի մեջ նույն մտապատկերն էին ծնել: Պողոս Առաքյալը սերմ ցանելու բացատրությունը գործածում է՝ Կորնթացիների եկեղեցուն  մահը, գերեզմանում թաղվելը և հարություն առնելը նկարագրելիս (Ա Կորնթ. 15): Նա ասում է, որ հավատացյալների մարմինները, եթե նույնիսկ թաղվեն հողի տակ, մի օր հարություն են առնելու նոր կյանքի համար (Ա Կորնթ. 15.42): Մեր բնական մարմինը տկար է, բայց մեր հոգևոր մարմինը ազատ է լինելու հիվանդություններից, անկումից և մահից (Ա Կորնթ. 15.43-44): Մեր նոր մարմինը պիտի փառավորվի և օժտվի զորությամբ, ինչպես Հիսուսի մարմնական հարությունը: Հույսով սպասում ենք այն օրվան, երբ փողը պիտի հնչի, Քրիստոսով ննջեցյալները հարություն պիտի առնեն, «և մենք կփոխվենք» (Ա Կորնթ. 15.52): Եվ մինչ սպասում ենք այդ օրվան, տարածենք բարի լուրը (Ա Կորնթ. 15.56-57): ",
    "date": " Երեքշաբթի Սեպտեմբերի 6 ",
    "title": " Ցանելը Կարդա՛ Ա Կորնթ. 15.42-53 ",
    "bQuot": " Ոչ թե բոլորս կննջենք, այլ բոլորս կփոխվենք:         Ա Կորնթ. 15.51 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Սաղմոս             148-150 n Ա Կորնթացիներ15.29-58 ",
    "sQuot": " "
  },
  {
    "text": " ին հույները և հռոմեացիները հրաժարվում էին ծնկի իջնել պաշտամունքի ժամանակ: Նրանք ասում էին, թե ազատ մարդու ծնրադրելը չի համապատասխանում իրենց մշակույթին, այլ պատշաճում է միայն բարբարոսներին: Մի շարք հույն փիլիսոփաներ ծնրադրելը համարում էին մի տեսակ ավելորդապաշտություն: Արիստոտելն այն անվանում էր բարբարոսական վարվելակերպ: Ամեն պարագայում, այս համոզմունքը հատուկ չէ քրիստոնյա հավատացյալին:  Սաղմոսը 94.6-ը ցույց է տալիս,  որ ծնրադրել նշանակում է մեր խորին ակնածանքը հայտնել Աստծուն: Այս մեկ համարում Սաղմոսերգուն գործածել է երեք տարբեր բառեր, որոնք ցույց են տալիս Աստծուն պաշտողի դիրքը և բնորոշում նրա կեցվածքը: Սաղմոսերգուի գործածած առաջին բառը` երկրպագենք, նշանակում է ամբողջ մարմնով խոնարհվել` Տիրոջը պատվելու համար: Երկրորդ բառը՝ խոնարհվենք, նշանակում է մեջքից ցած խոնարհվել՝ որպես արտահայտություն մեծարանքի և պաշտամունքի: Իսկ երրորդ բառը՝ ծնրադրենք, նշանակում է ծունկի գալով մեծարել և փառաբանել Աստծուն: Ըստ Սաղմոսերգուի՝ Աստծու ներկայությամբ ծնկի գալը Աստծուն պատվելու և մեծարելու նշան է, այլ ոչ թե բարբարոսական վարմունք: Սակայն ամեն պարագայում մեր մարմնի դիրքից ավելի կարևորը մեր հավատքի ու և սրտի կեցվածքն է: Որքա՞ն հավատքով, հոգեկան ծարավով և խոնարհությամբ ենք մեզ պահում Աստծու ներկայությամբ: ",
    "date": " Չորեքշաբթի Հուլիսի 6 ",
    "title": " Խոնարհվել Կարդա՛ Սաղմոս 94 ",
    "bQuot": " Եկե՛ք երկրպագենք նրան, խոնարհվենք ու ծնրադրենք մեր Արարչի՝ Տիրոջ առջև:             Սաղմ. 94.6 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 33-33 n Գործք Առ. 14 ",
    "sQuot": " "
  },
  {
    "text": " րանսիացի իմաստասեր Վոլտերն ասել է. «Ողջամտությունն այնքան էլ համընդհանուր բան չէ»: Իրոք, հասարակությունը, որի մեջ ապրում ենք, դառնում է հետզհետե ավելի ու ավելի խնդրահարույց: Ներկայումս բազմաթիվ արտադրանքների վրա նախազգուշական ծանուցումներ են գրվում, որովհետև շատ մարդկանց մոտ պարզ դատողությունն անգամ բացակայում է: Տեսե՛ք հետևյալ նախազգուշացումները, որոնք գրված են՝ - մազեր չորացնող սարքի վրա. «Մի՛ օգտագործիր քնած ժամանակ»: - արդուկի վրա. «Հագուստդ մի՛ արդուկիր մարմնիդ վրա»: - շղթայով էլեկտրական սղոցի վրա. «Մի՛ փորձիր հոսանքն անջատել ձեռքով»: Համընդհանուր դատողություն կարող ենք ունենալ փորձով կամ ուսման միջոցով, որ ստանում ենք նրանցից, ում վստահում ենք: Սակայն Աստծու Խոսքը լավագույն աղբյուրն է՝ զարգացնելու մեր ընտրելու և դատելու կարողությունը: Այս իմաստով Առակների գրքում երեք կարևոր բառեր կան, որոնք հաճախ են կրկնվում՝ իմաստություն, գիտություն և ըմբռնողություն: Աստված այս գիրքը ողջամտությամբ է կազմել: Առակներ 11.12-ը խրատում է ինքնազուսպ լինել. «Իմաստուն մարդը լռություն է սիրում»: Առակներ 17.27-ը զգուշացնում է. «Իր խիստ խոսքը զսպողն իմաստուն է, համբերատարը՝ խելացի»: Առակներ 20.13-ը գործնական է. «Աչքերդ բա՛ց արա և կշտացի՛ր հացով»: Ավելի ողջամտություն ունենալու համար դիմի՛ր Աստծու Խոսքին՝ ամենօրյա իմաստության աղբյուրին: ",
    "date": " Չորեքշաբթի Սեպտեմբերի 7 ",
    "title": " Ողջամտություն Կարդա՛ Առակներ 1.20-33 ",
    "bQuot": " Տերն է տալիս իմաստությունը, և նրանից են բխում գիտությունն ու հանճարը:                 Առ. 2.6 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 1-2 n Ա Կորնթացիներ16 ",
    "sQuot": " Գիտությունն առանց ողջամտության հիմարություն է: "
  },
  {
    "text": " րբ մեր զավակը դեռ փոքր էր, մի անգամ հետս տարա մեր երեխաների դայակին տուն բերելու: Երբ մոտեցա վերջինիս տանը, տեսա, որ շունը, որը սովորաբար կապված էր լինում ետնաբակում, պառկած է դռան առաջ: Առաջին հայացքից շունը հանդարտ և բարի թվաց ինձ: Սակայն, ի՜նչ անակնկալ, հանկարծ տեղից բարձրացավ և հարձակվեց տղայիս վրա: Տղաս, սաստիկ վախեցած, սկսեց մեջքս ի վեր մագլցել, ապա փաթաթվեց վզիս: Իսկ ես, արդեն մենակ, ջանացի պաշտպանվել շան հարձակումներից: Երբ փորձեց ոտքս կծել, ես քացով հետ շպրտեցի նրան: Մինչ այդ դուրս եկավ տանտերը, կանչեց շանը և կողքի տարավ: Վերջում, երբ ավտոմեքենա էինք նստում, տղաս նայեց ինձ և ասաց. «Հայրի՛կ, ես ամեն տեղ կարող եմ գնալ քեզ հետ»: Երեխայիս վստահությունն, անշուշտ, սխալ բանի վրա էր հիմնված: Ես կարող էի մի օր էլ հուսախաբ անել նրան: Սակայն ես հաճախ, երբ ինձ վախ է պատում, մտածում եմ Նրա խոսքի մասին: Երբ Մովսեսը մատնվեց անորոշ վիճակի, պաղատեց Աստծուն՝ ասելով. «Արդ, եթե քո շնորհին եմ արժանացել ես, ինձ հայտնապես երևա, որպեսզի իմանամ, որ քո այս ժողովուրդը մեծ ազգ է լինելու» (Ելք 33.13): Տերը պատասխանեց. «Ես ինքս պիտի գնամ քո առաջից ու պիտի տեղավորեմ քեզ» (Ելք 33.14): Ահազդու կացության մեջ գտնվելիս կամ հարձակման դիմագրավելիս վստահությամբ ասենք. «Տե՛ր, ես կարող եմ ցանկացած տեղ գնալ քեզ հետ»: ",
    "date": " Ուրբաթ Սեպտեմբերի 9 ",
    "title": " Ցանկացած տեղ՝ Հիսուսի հետ Կարդա՛ Ելք 33.12-17 ",
    "bQuot": " ....մի՛ վախեցեք ու մի՛ զարհուրեք... քանզի Տերը ձեզ հետ է:        Բ Մնաց. 20.17 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 5-7 n Բ Կորնթացիներ 2 ",
    "sQuot": " Չվախենաս, ուր էլ գնաս, եթե Աստված քայլում է քեզ հետ: "
  },
  {
    "text": " ի հեղինակ իր «Բարոյագիտություն» գրքով և իր դասախոսություններով հաճախ կոչ է անում մարդկանց, որ ընտրություններ անելիս հիմնվեն ավելի շատ սկզբունքների, քան անձնական հետաքրքրությունների ու հարմարության վրա: Նա հաճախ հարց է տալիս ունկնդիրներին՝ ինչո՞ւ հարգել բարոյագիտական սկզբունքները: Նա ասում է, որ բազմաթիվ պատասխաններ ընդհանրապես կենտրոնանում են պարկեշտության և բարոյականության վրա՝ պատժից խուսափելու և խղճի մաքրության համար: Ընդունելով, որ բարոյական սկզբունքների կիրարկման բարիքները բազում են, նա շեշտում է, որ ճիշտ բանը պետք է անել, որովհետև դա ճիշտ է: 14-րդ Սաղմոսը ներկայացնում է կենդանի մարդու պատկեր, ում նկարագիրը չի կարող  ճշգրիտ լինել առանց Աստծու հետ հարաբերվելու: Սաղմոսերգուն հարց է տալիս. «Տե՛ր, ո՞վ պիտի ապրի քո վրանում» (Սաղմ. 14.1): Պատասխանը կարող է լինել՝ ամեն օր օրինակելի կյանքով ապրելը. «Նա, ով անբասիր է ընթանում, արդար գործ է կատարում, ճշմարտություն խոսում իր սրտում» (Սաղմ. 14.2): Ապա շարունակում է՝ ավելացնելով՝ պարկեշտ հարաբերություններ մեր ընկերների և մերձավորների հետ (Սաղմ. 14.3-4), նաև ուղղամտություն՝ նյութական հարցերում (Սաղմ. 14.5): Բարոյական կյանքով ապրելը շատ ավելի բարձր հասկացողություն է, քան այն գիտաժողովի քննարկման նյութ դարձնելը: Այն միջոց է՝ մեր ապրած կյանքով Քրիստոսին ներկայացնելու: Անել այն, ինչը ճիշտ է. միշտ անել ճիշտը: ",
    "date": " Հինգշաբթի Սեպտեմբերի 8 ",
    "title": " Անել, ինչը որ ճիշտ է Կարդա՛ Սաղմոս 14 ",
    "bQuot": " ...Ով անում է այս, նա հավիտյան չի սասանվի:             Սաղմ. 14.5 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 3-4 n Բ Կորնթացիներ 1 ",
    "sQuot": " "
  },
  {
    "text": " ատ սրտաճմլիկ պատմություններ լսեցինք 2001 թվականի սեպտեմբերի 11-ին ահաբեկիչների կողմից Նյու Յորքի Առևտրի համաշխարհային կենտրոնը պայթեցնելուց հետո: Այդ պատմությունների մեջ հոգևորապես ավելի կարևոր  էր մի երկաթագործի հետ կատարվածը: Երբ նա օգնում էր մարմինները դուրս բերելու, փշրված աղյուսների ճիշտ մեջտեղում  նկատում է երկու պողպատե ձողեր՝ խաչի ձևով ագուցված: Իրեն պարտավորված զգալով Աստծու սերը խորհրդանշող այդ երևույթի հանդեպ՝ նա հաճախ սրտաբեկ այցելուներ է տանում իր հետ՝ ցույց տալու իր տեսածը: Շատերը մխիթարություն են գտնում այդ լուռ վկայության մեջ՝ իրենց ծանր ողբերգության մեջ զգալով երկնային ներկայությունը: Եվ երբ մի լրագրող զավակին կորցրած մի ընտանիքի հետ աղետի վայր է գալիս, վշտաբեկ հայրը նրան բերում է այդ խաչի մոտ: Աշխարհի մարդկության ցավի և չարիքի լուծումը իմաստասիրական ապացույցների կամ աստվածաբանական տեսությունների մեջ չէ: Իսկական և ամբողջական լուծումը Գողգոթայի խաչն է, որի վրա խաչված և հարություն առած Քրիստոսը մեր մեղքերի բեռը իր վրա կրեց և «Նա ինքը մեր մեղքերն իր մարմնի մեջ խաչափայտի վրա բարձրացրեց, որ մեղքերից հեռանալով՝ արդարության համար ապրենք» (Ա Պետ. 2.24): Սիրելի՛ բարեկամ, եթե տակավին Գողգոթայի խաչի մոտ առաջնորդված չես, թո՛ւյլ տուր, որ քեզ տանեմ այնտեղ: Նա մեռավ քեզ համար և հարություն առավ: Հավատա՛ Նրան և պիտի փրկվես (Ա Կորնթ. 1.21): ",
    "date": " Կիրակի Սեպտեմբերի 11 ",
    "title": " Առաջնորդի՛ր նրանց դեպի խաչը Կարդա՛ Ա Կորնթացիներ 1.18-25 ",
    "bQuot": " Սակայն քավ լիցի, որ ես պարծենամ, բայց միայն մեր Տեր Հիսուս Քրիստոսի խաչով...:              Գաղ. 6.14 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 10-12 n Բ Կորնթացիներ 4 ",
    "sQuot": " Երկինք տանող ճանապարհն սկսվում է խաչից:   "
  },
  {
    "text": " ահ, ամուսնալուծություն, հիվանդություն. այս երեքը կարող են տառապանքի գլխավոր պատճառներ դառնալ: Նրանք մեր կյանք են թափանցում վշտի մրրկահողմի պես և կասկածներ արթնացնելով՝ ի չիք դարձնում մեր բոլոր երազները: Բարեկամիս հետ որոշեցինք, որ անցած տարին այնպիսին էր, որ երկուսս էլ պետք է մոռանանք այն: Երկուսս էլ անցել էինք այդ երեք փորձությունների միջով: Մեր խոսակցությունը հիշեցրեց Հոբին: Նա կարճ ժամանակի ընթացքում կորցրել էր իր զավակներին, առողջությունը, հարստությունը և իր կնոջ հարգանքը: Հոբի հուսահատությունն այնքան մեծ էր, որ նա պաղատեց՝ ասելով. «Կորչի թող օրն այն, երբ ես ծնվեցի» (Հոբ 3.3): Հոբը Աստծուց խնդրեց, որ ջնջի ոչ միայն տարին, այլև իր ամբողջ գոյության հիշատակը: Նա ապրել էր հաջողության և հարգանքի տարիներ: Իսկ հիմա հարցականի տակ էր դրել իր ապրելու նպատակը (Հոբ 3.20): Հոբն ուզում էր մեռնել և մոռացվել, բայց Աստված ուզում էր, որ նրա անունն ու պատմությունը միշտ հիշվեն: Աստված Հոբին նրա ուզածը տալուց բացի, նաև գալիք սերունդներին տվեց այն, ինչի կարիքը նրանք պիտի ունենային. - Տեսնել ներքին հոգևոր պայքարը Աստծու և Սատանայի միջև. որպես արդյունք՝ Աստծով ներշնչված մի վավերագրություն տառապանքի մասին, որը դարերի ընթացքում անհամար մարդկանց մխիթարության միջոց է դարձել: Երբ պատահի այն, ինչից վախենում ենք, վստահ լինենք, որ Աստված կարող է ամեն բան բարու գործակից դարձնել: ",
    "date": " Շաբաթ Սեպտեմբերի 10 ",
    "title": " Հոբի ծննդյան տարեդարձը Կարդա՛ Հոբ 3 ",
    "bQuot": " Քանզի ինչ բանի երկյուղն ունեի՝ հասավ ինձ վրա:               Հոբ 3.25 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 8-9 n Բ Կորնթացիներ 3 ",
    "sQuot": " "
  },
  {
    "text": " «Ձին և իր որդին» այլաբանական գրքում ներկայացված է մի խոսող ձի՝ Բրի անունով: Նրա կարծիքով իր որդին, որը դեռ մտրուկ է, կարիք ունի կրթվելու: Հայր ձիու ամբարտավան կեցվածքն ու կարծիքները հաճախ նրա գերակայության մթնոլորտն են ստեղծում: Նա իրեն երևակայում է պատերազմի քաջ նժույգ՝ օժտված մեծ ճարպկությամբ և քաջությամբ: Սակայն լսելով առյուծի մռնչյունը՝ փախչում է և իր երամակը թողնում անպաշտպան: Մի օր Բրին հանդիպում է Ասլանին, որը անտառի առյուծների թագավորն է: Ձին խոստովանում է, որ ինքը ամբարտավան և վախկոտ ձախողակի մեկն է: Ասլանը գովում է ձիուն իր թուլությունը անկեղծորեն խոստովանելու համար: Աստվածաշունչն ասում է. «Կործանմանը նախորդում է թշնամանքը, անկմանը՝ չար բարքը» (Առ. 16.18): Կյանքն ունի մեր թուլություններն ու սնափառությունը ցույց տալու ձևը: Բայց սովորել այն դասը, որ «կործանման առջևից հպարտությունն է քայլում», կարող է մեզ համար դարձակետ դառնալ, որ մեր ուշադրությունը հեռացնելով ինքներս մեզ փառաբանելուց՝ կենտրոնացնենք Աստծու վրա: Երբ որդեգրենք խոնարհ հոգի Աստծու և մարդկանց առջև, կարող ենք իմաստության միջոց դառնալ ուրիշների համար. «Ուր թշնամանք է մտնում, այնտեղ կա նաև անարգանք: Խոնարհների բերանն իմաստություն է խորհում» (Առ. 11.2): Երբ փառաբանում ենք մեր կարևորությունը, ձախողում ենք: Բայց երբ փառաբանում ենք մեր բոլորի կարիքները հոգացող Աստծուն, իմաստուն կեցվածք ենք ստանում: ",
    "date": " Երեքշաբթի Սեպտեմբերի 13 ",
    "title": " Ձին և իր որդին Կարդա՛ Առակներ 16.18-25 ",
    "bQuot": " Պակասամիտ մարդն արհամարհում է ընկերներին, իմաստուն մարդը լռություն է սիրում:              Առ. 11.12 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 16-18 n Բ Կորնթացիներ 6 ",
    "sQuot": " Հպարտությունն ամաչեցնում է, իսկ խոնարհությունը իմաստություն է բերում: "
  },
  {
    "text": " մ ամենավաղ մանկական հուշերից մեկը հորս նկարչությունն է: Կտավե մեծ պաստառի առջև, նախապես ընտրված գույներով ներկապնակը ձեռքին, ժամերով նստած իր աթոռին, մի գավաթ սուրճով, նա ժամերով կենտրոնացած ու համբերությամբ շարունակում էր իր աշխատանքը: Փոքրիկ երեխա՝ նստում էի մեր տան աստիճաններից մեկին և հիացած դիտում էի հորս աշխատանքը: Հետաքրքրությունս ծագում էր ոչ թե այն մտքից, թե հորս աշխատանքը նրան մեծ արվեստագետ է դարձնում: Ինձ ավելի հետաքրքրում էր նրա սքանչելի ու երկարատև, անխոնջ համբերությունը, որով ստեղծում էր իր յուրաքանչյուր նկար: Ի վերջո անհամար գույների ներդաշնակ միախառնվելուց ստացվում էր մի գեղանկար, որը հորս կարծիքով արժանի էր իր ճիգերին ու հոգնությանը: Երբ մտածում եմ հորս՝ նկար ստեղծելու համբերության մասին, միտքս կենտրոնանում է մեր Երկնավոր Հոր ստեղծագործության վրա: Աստված նայում է մեզնից յուրաքանչյուրի կյանքին և այնտեղ տեսնում անիմաստ ու ոչ կատարյալ բաներ: Որքա՜ն սիրով ու համբերությամբ է Նա աշխատում մեզ՝ որպես Իր ստեղծագործությունները, կատարյալ դարձնելու, «Իր Որդու պատկերին կերպարանակից անելու» (Հռոմ. 8.29) համար: Ի՜նչ ուրախալի երևույթ է ունենալ նման Աստված, որը նորոգում է մեզ (Բ Կորնթ. 5.17) և բնավ չի հոգնում՝ իր զորությունն ու ջանքերը մեր կյանքերին տրամադրելով: ",
    "date": " Երկուշաբթի Սեպտեմբերի 12 ",
    "title": " Գլուխգործոց ստեղծել Կարդա՛ Բ Կորնթացիներ 5.12-21 ",
    "bQuot": " Ուրեմն, եթե մեկը Քրիստոսի մեջ է՝ նոր ստեղծված է. հներն անցան, ահա ամեն բան նոր եղավ:          Բ Կորնթ. 5.17 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 13-15 n Բ Կորնթացիներ 5 ",
    "sQuot": " "
  },
  {
    "text": " յու Յորքի համալսարանի հասարակագիտության մի դասախոս և նրա կինը որոշ պատճառներով դիմում են քաղաքապետարան՝ խնդրելով, որ իրենց 5-ամյա տղայի անվանը, որն արդեն բաղկացած էր հինգ անուններից, ավելացնեն ևս երեքը, և տղայի անունը դառնա Եո Զինգ Հեյնո Օգոստոս Այցենըր Ալեքսանդր Ջերեջիմեգո Քոնլի: Ես հավատում եմ, որ Աստված որոշակի նպատակ ուներ՝ Մատթեոսի Ավետարանում այդ բոլոր անունները հիշատակելով: Թերևս առաջին հայացքից դրանք թվելը անիմաստ և ձանձրալի թվա, սակայն դրանք հիշվում են երկու նպատակով: Առաջին՝ այդ անունների հիշատակումը ներկայացնում է այն պատկերը, որով ճշմարիտ հրեան ուզում է գնալ և հասնել իր արմատներին՝ կրոնական մաքրություն և հարազատություն հաստատելու համար: Երկրորդ՝ այդ անունները ցույց են տալիս Աստծու նախածրագրի ճշմարտությունը: Նրանք արտահայտում են Աստծու՝ անցյալում ունեցած ծրագրի անշեղորեն իրագործվելը մինչև Մեսիայի ծնունդը: Աստված Հիսուսի ծննդյան շառավիղը ցույց տալու համար գործածել է ամեն տեսակի և մակարդակի մարդկանց՝ հողագործների, թագավորների, պոռնիկի, շնացողների, ստախոսների: Երբ Մատթեոսի Ավետարանի առաջին գլխում կարդում ենք այդ անունները, հիշում ենք Աստծու հավատարմությունը: Հիսուսի հանդեպ ունեցած մեր հավատքով, որպես Աստծու ընտանիքի անդամ՝ պետք է հիշենք Նրա հավատարմությունը և փափագը՝ գործածել մեզ Իր նպատակի համար: ",
    "date": " Չորեքշաբթի Սեպտեմբերի 14 ",
    "title": " Անուն՝ անվան վրա Կարդա՛ Մատթեոս 1.1-16 ",
    "bQuot": " Աբրահամի որդի Դավթի որդի Հիսուս Քրիստոսի ծննդյան գիրքը:               Մատթ. 1.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 19-21 n Բ Կորնթացիներ 7 ",
    "sQuot": " "
  },
  {
    "text": " ի դեղագործ շատ լավ համբավ ուներ: Նա ուներ լավ ընտանիք և շատ հաջողակ դեղատուն: Ասում էին, որ նրա հարստությունը միլիոնների է հասնում: Այդքանով հանդերձ՝ վստահելի համարվող այդ մարդը սկսել էր թաքուն խարդախել իր պատրաստած քիմիաբուժության դեղահաբերը, որպեսզի մի փոքր մեծացնի իր եկամուտը: Ի վերջո նա բռնվում է և դատապարտվում իր հանցանքի համար: Դեղագործի արարքը զարմացնում է նրան ճանաչողներին և առողջապահության ոլորտի մասնագետներին, թե ինչպե՛ս կարող էր նման բան պատահել: Նման հարցում կարելի է անել նաև Դավիթ թագավորի վերաբերյալ: Նա հայտնի էր որպես աստվածավախ մարդ, սակայն իր թագավորական դիրքը չարաշահեց՝ ուրիշի կնոջը տիրանալով (Բ Թագ. 11): Ավելին՝ նաև մահվան ուղարկեց այդ կնոջ ամուսնուն, որն իր զորավարներից մեկն էր և տնից հեռու ուղարկված՝ պատերազմում էր թագավորի համար: Հաճախ, երբ նայում ենք հաջողակ մարդկանց ձախողումներին, մեզ ավելի լավ ենք զգում: Սակայն եթե ուրիշի ձախողությունը մեզ ուրախացնում է, նշանակում է՝ մենք մեզ լավ չենք ճանաչում: Աստվածաշունչը Դավիթի մեղքերի մասին չի խոսում՝ մեր բարոյական չափանիշը ցածրացնելու համար, այլ հակառակը՝ որպեսզի ավելի արթուն և զգաստ պահենք մեզ: Երբ գիտակցում ենք մեր թուլությունները և կարիքն ունենք Քրիստոսի շնորհքի, ա՛յն ժամանակ պիտի զգանք Աստծու զորությունից մեր կախված լինելը: ",
    "date": " Հինգշաբթի Սեպտեմբերի 15 ",
    "title": " Դեղագործը Կարդա՛ Բ Թագավորներ 12.1-14 ",
    "bQuot": " Նաթանն ասաց Դավթին. «Դո՛ւ ես այն մարդը, որ արել է այդ բանը»:            Բ Թագ. 12.7 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 22-24 n Բ Կորնթացիներ 8 ",
    "sQuot": " Աստվածաշունչը հայելի է, որն արտացոլում է, թե Աստված ինչպե՛ս է տեսնում մեզ: "
  },
  {
    "text": " րաբ ընտանիքի չորս երեխաների համար երգելը ինքնաբուխ մի բան է: Նրանք զորավար Ջորջ վան Թրափի ծոռներն են, որի ռոմանտիկ կյանքը՝ իր երկրորդ կնոջ՝ Մարիայի հետ, ներշնչել և ծնունդ է տվել 1965-ին հրապարակ ելած նշանավոր ֆիլմին: Ներկայումս Միացյալ Նահանգների Մոնթանա նահանգում ապրող այդ մանուկները պապիկի՝ սրտի կաթված ստանալուց հետո նրանք ձայնագրեցին իրենց առաջին ձայնապնակը, որպեսզի ուրախացնեն պապին: Դրանով նրանք ավելի ճանաչվեցին և սկսեցին շրջել երկրեերկիր՝ ներկայացնելու իրենց երգարվեստը: Այդ երեխաների հայրն ասում է. «Երաժշտությունը նրանց ներսից է»: 97-րդ Սաղմոսի հեղինակն էլ, կարծես, մի երգ ուներ իր սրտում: Նա կոչ էր անում ուրիշներին, որ միանան իրեն. «Օրհնեցե՛ք Տիրոջը նոր օրհներգով, քանզի սքանչելագործություններ արեց նա» (Սաղմ. 97.1): Նա փառաբանում է Աստծուն Նրա փրկության, արդարության, գութի և հավատարմության համար (Սաղմ. 97.2):  Նրա սրտից փառաբանությունը այնպե՛ս է դուրս հորդում, որ կոչ է անում երկրի բնակիչներին՝ ցնծությամբ պոռթկալու և սաղմոս երգելու. «Գետերը թող ծափ տան» (Սաղմ. 97.4,8): Մենք էլ շատ բանի համար շնորհակալություն ունենք հայտնելու Աստծուն՝ մեզ պարգևած ընտանեկան կյանքի, բարեկամների, ամենօրյա կարիքների և մեզ՝ որպես իր զավակների մասին հավատարմաբար հոգալու համար: Կարող ենք լավ երգելու կարողություն չունենալ: Սակայն երբ իսկապես հիշենք Աստծու՝ մեզ արած ընծաները, չենք կարող ցնծությամբ չպոռթկալ և սաղմոս չերգել Իրեն (Սաղմ. 97.4): ",
    "date": " Ուրբաթ Սեպտեմբերի 16 ",
    "title": " Երաժշտություն ներսից Կարդա՛ Սաղմոս 97 ",
    "bQuot": " ...օրհնեցե՛ք, ցնծացե՛ք ու սաղմո՛ս երգեցեք:             Սաղմ. 97.4 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 25-26 n Բ Կորնթացիներ 9 ",
    "sQuot": " "
  },
  {
    "text": " ի նշանավոր մարզիկ ընդամենը 16 տարեկան էր, երբ ընտրվեց մասնակցելու գոլֆի եզրափակիչ մրցումի: Այդ առաջին հաջողությունը շուտով նրան առաջնորդեց ավելի բարձր մրցումների մասնակցելու և հաջող ելույթներ ունենալու: Սակայն նրա կյանքը այնքան էլ հեշտ չեղավ: Նա ոչ միայն չվայելեց վազքի հաջողությունը, այլև տոկալով հասավ մի մարաթոնի, որն իրենից 16 տարի պիտի պահանջեր և պիտի ստիպեր նրան, որ մասնակցի 3 տարբեր մրցումների: Եղավ մի պահ, երբ նա նույնիսկ փորձեց լքել այդ ասպարեզը, սակայն տևական ջանքերի շնորհիվ 32 տարեկանում նա ի վերջո նվաճեց մի խոշոր մրցույթի հաղթողի կոչումը: Հաստատակամությունը մեծ հաջողության հասցրեց նրան, սակայն դա այնքան էլ դյուրին չէր: Մի հեղինակ իր «Երկար հնազանդություն միևնույն ուղղությամբ» գրքում ասում է, որ հավատացյալի կյանքը ավելի շատ նման է մարաթոնյան վազքի, քան 100 մետր կարճ վազքի: «Ուրեմն,- եզրակացնում է նա,- հավատացյալները կոչված են հարատևելու մի երկար վազքի համար, որը իմաստավորում է մեր կյանքը»: Քրիստոսի շնորհքով և զորությամբ մեր այս կյանքի մրցման ընթացքում  մենք ևս կարող ենք «վազել համբերությամբ» (Եբր. 12.1): Եվ մեր Տիրոջ օրինակով, օգնությամբ և քաջալերությամբ մենք էլ կարող ենք Պողոս Առաքյալի պես վազել մրցանակին՝ շահելու համար անապականելի պսակը (Ա. Կորնթ. 9.25): ",
    "date": " Հինգշաբթի Հուլիսի 7 ",
    "title": " Շատ վաղ է լքելը Կարդա՛ Ա Կորնթացիներ 9.24-27 ",
    "bQuot": " ...դեն գցենք ամեն ծանրություն և մեզ դյուրավ պաշարող մեղքը և համբերությամբ վազենք.... ընթացքը:         Եբր. 12.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 34-35 n Գործք Առ. 15.1-21 ",
    "sQuot": " Պետք է վազել հավատքի մրցումի մեջ՝ հավիտենականությունը նպատակ ունենալով: "
  },
  {
    "text": " սում են, թե աշխարհի բնակչությունը ներկայումս հասել է մոտ 7 միլիարդի: Եվ կախված մեր բնակության վայրից՝ հետզհետե դժվար է դառնում առանձնության րոպեներ գտնելը, երբ կարող ենք լուռ դիտել գիշերային երկինքը: Այդուհանդերձ, ըստ 18-րդ սաղմոսի, եթե կարողանանք մի լուռ անկյուն քաշվել, որտեղ մեր սրտի զարկերը միայն կարելի է լսել, և միակ տեսարանը աստղազարդ երկինքն է մեր գլխավերևում, միայն այդ ժամանակ կարող ենք լսել երկնքից մեզ հասնող պատգամը: Այդպիսի պահերին կարող ենք մեր ներքին ականջներով լսել Աստծու շնչող ստեղծագործության անաղմուկ վկայությունը: Մենք կարող ենք լսել իսկապես, որ «Երկինքը պատմում է Աստծու փառքը» (Սաղմ. 18.1): Եվ հիացումով կարող ենք տեսնել, որ «երկնքի հաստատությունը հայտնում է նրա ձեռքի գործերը» (Սաղմ. 18.2): Մենք կարող ենք լսել «օրը օրվան հաղորդած միտքը», որ մեր մտքերը լցնում է Աստծու հրաշալի ստեղծագործության մասին անսխալական գիտակցությամբ (Սաղմ. 18.2): Մենք կարող ենք սքանչանալ՝ գիշերվա մթության մեջ դիտելով երկնքի պայծառությունը, որը մեզ ցույց է տալիս Աստծու ձեռքերի գործերը (Սաղմ. 18.1-2): Մեր Արարիչը՝ Աստված, ուզում է, որ հանգիստ լինենք և իմանանք, որ Ինքն է ճշմարիտ Աստված (Սաղմ. 45.11):  Այդ անելու լավագույն միջոցն այն է, որ ժամանակ հատկացնենք Նրա արարչությանը և Նրա ձեռքերի գործերին: Հետո անկասկած պիտի ճանաչենք, որ Նա է Աստված: ",
    "date": " Կիրակի Սեպտեմբերի 18 ",
    "title": " Պատգամ երկնքից Կարդա՛ Սաղմոս 18 ",
    "bQuot": " Երկինքը պատմում է Աստծու փառքը:              Սաղմ. 18.1 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 30-31 n Բ Կորնթացիներ 11.1-15 ",
    "sQuot": " "
  },
  {
    "text": " ի օր, երբ Եվրոպայից Միացյալ Նահանգներ էի վերադառնում, ինքնաթիռում կողքս նստած էր մի փոքրիկ աղջնակ, որն ամբողջ ճանապարհին չդադարեց խոսելուց: Նա պատմեց իր ընտանիքի մասին, նաև իր տիկնիկի մասին, որը ճամփորդական ուղեպայուսակում էր: Մեծ խանդավառությամբ սկսեց ինձ ցույց տալ այն ամենը, ինչ մեր շուրջը կար՝ «Նայի՛ր սրան, նայի՛ր նրան» ասելով: Սկսեցի մտածել, որ թռիչքի 8 ժամը բավական  երկար մի ճամփորդություն էր դառնալու: Բավական խոսելուց հետո աղջնակը հանկարծ լռեց: Ծածկոցը քաշեց վրան և կծկվեց իր աթոռի վրա: Մտածեցի, որ մի փոքրի կքնի, և օգտվելով այդ վայրկյանից՝ մի լրագիր վերցրի ձեռքս: Սակայն նոր էի սկսել թերթել, երբ զգացի մի փոքրիկ արմունկի հրում դեպի ինձ: Փոքր-ինչ արհամարհանքով նայեցի նրան: Նա իր փոքրիկ ձեռքը դուրս հանեց և ասաց. «Ուզո՞ւմ ես՝ բարեկամներ դառնանք»: Սիրտս թուլացավ: «Այո՛, ուզում եմ, որ բարեկամներ լինենք»,- ասացի: Կյանքում ունեցած նեղությունների մեջ հաճախ կարծում ենք, թե միակ բանը, որ պետք է մեզ, մենակ մնալն է: Հիսուսը պարզում է մեխից վիրավոր իր ձեռքը և մեզ հրավիրում Իր բարեկամները դառնալու: «Ձեզ «բարեկամ» կոչեցի, որովհետև ամեն բան, ինչ իմ Հորից լսեցի, ձեզ իմացրի» (Հովհ.15.14-15): Մենք գտնվում ենք ընտրության առջև. մնանք մենակ՝ ինքներս մեզ հետ, մեր նեղություններով, կամ բացենք մեր սիրտը՝ ընդունելու համար անսահման սիրո և զոհաբերության բարեկամության հրավերը: ",
    "date": " Շաբաթ Սեպտեմբերի 17 ",
    "title": " Նոր բարեկամ Կարդա՛ Հովհաննես 15.9-17 ",
    "bQuot": " ...ձեզ «բարեկամ» կոչեցի, որովհետև ամեն բան, ինչ իմ Հորից լսեցի, ձեզ իմացրի:          Հովհ. 15.15 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Առակներ 27-29 n Բ Կորնթացիներ 10 ",
    "sQuot": " Հիսուսը կարոտ է քո բարեկամը լինելու: "
  },
  {
    "text": " իսուսի՝ Աստծու հանդեպ հավատքի մասին Իր աշակերտներին ասած մի շարք խոսքեր երբեմն հարց են առաջացնում իմ մեջ, թե արդյոք ես կարո՞ղ եմ այդ աստիճանի վստահություն ունենալ իմ աղոթքի մեջ: Ես չեմ կարող լեռանը հրամայել տեղաշարժվել և օվկիանոսն ընկնել ու դիտել այդ տեսարանը:   Հադսոն Թեյլորը՝ Չինաստանի ռահվիրա միսիոները, ասել է, թե Հիսուսի խոսքերը Մարկ. 11.22 համարում՝ «Աստծու հավա՛տն ունեցեք»,-կարելի է թարգմանել «Վստա՛հ եղեք Աստծու հավատարմության վրա»: Մեկ ուրիշ հոգևոր հովիվ, գնահատելով Թեյլորի այս միտքը, ասել է. «Հավատք նշանակում է վստահ լինել Աստծու հավատարմության վրա, և այնքան ժամանակ, որ այդպես ենք վարվում, ճիշտ ընթացքի մեջ ենք: Հավատքը երբեք նկատի չունի դժվարությունները... Հավատքը երբեք չի վերաբերում ինքն իրեն կամ այն անձին, որն այն գործածում է: Հավատքը վերաբերում է Աստծուն... Հավատքին միայն Աստված է հետաքրքրում, և նա խոսում է Աստծու մասին, փառաբանում է Աստծուն և գովաբանում Աստծու արժեքները: Եվ մարդու հավատքի ուժը չափվում է Աստծու մասին նրա ունեցած գիտության չափով: ...Նա այնքան լավ է ճանաչում Աստծուն, որ կարող է վստահել այդ գիտությանը: Եվ հավատք ունեցող այդ մարդու աղոթքներն են, որ պատասխան են ստանում»: «Քո խոսքը, Տե՛ր, հավիտյան երկնքում է: Սերնդից սերունդ մնում է քո ճշմարտությունը» (Սաղմ. 118.89-90): ",
    "date": " Երկուշաբթի Սեպտեմբերի 19 ",
    "title": " Աստծու հավատարմությունը Կարդա՛ Մարկոս 11.20-26 ",
    "bQuot": " Հիսուսը պատասխանեց ու ասաց նրանց. «Աստծու հավա՛տն ունեցեք»          Մարկոս 11.22 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Ժողովող  1-3 n Բ Կորնթացիներ11.16-63 ",
    "sQuot": " Մեր կյանքը միշտ չէ, որ արդար է, բայց Աստված միշտ հավատարիմ է: "
  },
  {
    "text": " եր տան հետևում արահետ կա, որը տանում է հանրային զբոսայգի: Ճանապարհի մեծ մասը երևում է մեր խոհանոցի պատուհանից, դրա համար էլ ես քայլվածքից ճանաչում եմ մարդկանց: Մի փաստաբան կա, որը միշտ արագաքայլ է անցնում, իսկ մի տարեց մարդ միշտ հոգնած է քայլում: Մի կին էլ կա, կարծես քայլում է նապաստակին հասնելու համար: Նրանցից յուրաքանչյուրն իր յուրահատուկ քայլվածքն ունի: Աստվածաշունչը մեզ պատվիրում է. «Եվ սիրո՛վ ապրեցեք, ինչպես Քրիստոսն էլ մեզ սիրեց» (Եփես. 5.2) և «Իմաստությա՛մբ վարվեցեք» (Կող. 5.2): Ես ինձ հարց եմ տալիս. «Արդյոք իմ քայլվածքն արտացոլո՞ւմ է Աստծու սերն ու իմաստությունը»: Արդյո՞ք այն հարկ եղածի չափ «սուրբ է, խաղաղարար, հեզ, հլու, ողորմությամբ և բարի պտուղներով լի, անկողմնակալ, անկեղծ» (Հակ. 3.17): Ունե՞մ արդյոք սեր, խնդություն և խաղաղություն: Արդյոք հանդա՞րտ եմ և ուժեղ: Արդյոք ի՞նչ են տեսնում ուրիշները, երբ անցնում եմ նրանց կողքով: Որպես Տեր Հիսուսին հետևող հավատացյալներ՝ մեր խոսքերից առաջ և ավելի մեր կյանքի բոլոր երևույթներով և արտահայտություններով պետք է ներկայացնենք Քրիստոսին, որին հավատալու և հետևելու ուխտ ենք արել: Արդյոք մեր կեցվածքը, զգացումներն ու մտքերը, ժպիտն ու խաղաղարար տրամադրությունը ինչ-որ բան ասո՞ւմ են Քրիստոսի մասին: Այլ խոսքով՝ որքա՞ն Քրիստոսանման կեցվածք և քայլվածք ունենք: ",
    "date": " Երեքշաբթի Սեպտեմբերի 20 ",
    "title": " Քայլել զբոսայգում Կարդա՛ Եփեսացիներ 5.1-14 ",
    "bQuot": " Եվ սիրո՛վ ապրեցեք, ինչպես որ Քրիստոսն էլ մեզ սիրեց:              Եփես. 5.2 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Ժողովող  4-6 n Բ Կորնթացիներ12 ",
    "sQuot": " "
  },
  {
    "text": " պրոցական էքսկուրսիայի ժամանակ թանգարանում մի պատանի բերանի ծամոնը հանում և կպցնում է մեկուկես միլիոն արժողությամբ շատ նշանավոր մի նկարի: Ծամոնը քառորդ դոլարի չափ մի բիծ է առաջացնում նկարի վրա: Արվեստի ոլորտի մասնագետները քննում են ստեղծված վիճակը և չեն կարողանում վստահ պատասխանել՝ հնարավո՞ր է առանց նկարը վնասելու հեռացնել այդ բիծը: Տղան վտարվում է դպրոցից: «Չգիտեմ, թե արդյոք հասկացա՞վ նա իր արարքի  վնասակարությունը»,- ասում էր տեսուչը: Ղուկաս 23-րդ գլխում Հիսուսը շատ ազդեցիկ աղոթք է անում այն մարդկանց համար, ովքեր իրեն մահվան էին տանում (Ղուկ. 23.34): Նրանք անարգում էին Աստծու Որդուն՝ մտրակելով Նրան, թքելով Նրա վրա, ծաղրելով և փշե պսակ դնելով գլխին: Նրանք Նրա ոտքերն ու ձեռքերը գամեցին խաչափայտին և խոցեցին նրա կողը: Թեև նրանք չզգացին իրենց այդ արարքի ահավորությունը, սակայն Աստված Իր Որդու մահով թողություն շնորհեց բոլոր նրանց, ովքեր հավատացին և ապաշխարեցին: Նույնիսկ Հիսուսին մահվան ենթարկողներին: Մեր մեղքերի պատճառով մենք էլ մեղսակից ենք համարվում բոլոր նրանց, ովքեր Հիսուսին մահվան ենթարկեցին: Ուրախ լուրն այն է, որ Աստված շնորհքի Աստված է: Նա ներում է և վերցնում մեղքի խայթոցը և մեզ տալիս ապրելու երկրորդ առիթ՝ Իր Որդու միջոցով: ",
    "date": " Չորեքշաբթի Սեպտեմբերի 21 ",
    "title": " Հա՛յր, ների՛ր նրանց Կարդա՛ Ղուկաս 23.32-98 ",
    "bQuot": " Հիսուն ասաց. «Հա՛յր, ների՛ր նրանց, որովհետև չգիտեն թե ինչ են անում»:          Ղուկաս 23.34 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Ժողովող  7-9 n Բ Կորնթացիներ13 ",
    "sQuot": " Ոչ ոք շատ այնքան վատը չէ՝ Աստծու ներումն ստանալու համար, բայց պետք է այն ընդունել: "
  },
  {
    "text": " թե Աստված ուզի քեզ շնորհել քո ցանկացած բանը, ի՞նչ պիտի խնդրես Նրանից: Երբ Սողոմոնին առիթ տրվեց այդ ընտրությունն անելու, նա խնդրեց իմաստություն՝ զանազանելու չարն ու բարին, որպեսզի կարողանա իր ժողովրդին լավ առաջնորդություն անել (Գ Թագ. 3.9): Աստված նրան ասաց. «Քանի որ դու այդ բանը խնդրեցիր ինձնից... ուստի քո ասածի համաձայն եմ վարվելու» (Գ Թագ. 3.11-13): Նա խոստացավ ավելին՝ «հարստություն և փառք» նույնպես շնորհել: Մինչև այսօր Սողոմոնը հիշվում է իմաստության համար, որ Աստված նրան շնորհեց: Սողոմոն թագավորն իր իշխանությունն սկսեց իմաստությամբ, նվիրումով և եռանդով՝ կառուցելու մի սքանչելի տաճար՝ ի փառս Աստծու: Սակայն այդ ընթացքում մի սխալ բան կատարվեց. Աստծու իմաստությամբ ապրելու նրա խանդն ու եռանդը փոխարինվեցին այն հարստությամբ և ունեցվածքով, որ Աստված տվել էր նրան: Օտար և հեթանոս կանանց հետ նրա ամուսնանալը ի վերջո թե՛ իրեն, թե՛ իր ժողովրդին տարավ կռապաշտության: Պատգամն այստեղ հստակ է. եթե ուզում ենք Աստծուն գոհացնել, մեր գերագույն նպատակը պետք է լինի Քրիստոսի և Նրա իմաստության հանդեպ մեր ունեցած սիրուն նախապատվություն տալը: Երբ նվիրվենք Աստծու՝ ամենից թանկագին հարստությունը եղող իմաստությանը, պիտի կարողանանք հաղթահարել այն փորձությունը, որը պատճառ դարձավ Սողոմոնի կործանման: Մեր սրտերը բաց պահենք իմաստության առջև և հնազանդվենք Նրա ձայնին: ",
    "date": " Հինգշաբթի Սեպտեմբերի 22 ",
    "title": " Խոտորվել իմաստությունից Կարդա՛ Գ Թագավորներ 3.4-15 ",
    "bQuot": " Իմաստնությո՛ւն տուր քո ծառային, որ նա կարողանա արդարությամբ լսել ու դատել քո ժողովրդին...             Գ Թագ. 3.9 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Ժողովող  10-12 n Գաղատացիներ 1 ",
    "sQuot": " "
  },
  {
    "text": " րբ սկսեցինք մեծ եկեղեցի հաճախել, նոր բաներ սովորեցինք՝ միանալով մեծ խմբերի և վայելելով երաժշտությամբ հագեցած պաշտամունքներ: Սակայն բավական ժամանակ անց զգացի, որ մի բան պակասում է իմ կյանքում. եկեղեցու հովիվն ամենևին չգիտեր, թե ո՛վ եմ ես: Գիտակցում էի, որ նա չի նկատել իմ ներկայությունը. հազարավոր մարդկանց մեջ անկարելի էր բոլորին ճանաչել անուն առ անուն:\t Որոշ ժամանակ անց, երբ սկսեցինք հաճախել ավելի փոքր եկեղեցի, շատ ուրախացա, երբ եկեղեցու հովվից ստացա բարի գալուստի շնորհավորական նամակ: Մի քանի շաբաթ հետո հովիվն սկսեց հետս խոսել՝ անունս տալով, և հարցնում էր վերջերս իմ տարած վիրահատության մասին: Անկասկած, մենք մեզ լավ ենք զգում, երբ մարդիկ անձամբ մոտենում և մտերմաբար խոսում են մեզ հետ: Բոլորս էլ փափագում ենք ճանաչվել, հատկապես Աստծու կողմից: Մի հոգևոր երգում ասվում է. «Նա գիտի իմ անունը»: Նա գիտի յուրաքանչյուրիս խորհուրդն ու զգացումը, ամեն արցունքի կաթիլ, որ ընկնում է մեր աչքից, և լսում է մեզ, երբ կանչում ենք Իրեն: Հովհաննեսի Ավետարանում կարդում ենք. «Ոչխարները նրա ձայնը լսում են... և ոչխարները գնում են նրա հետևից, որովհետև նրա ձայնը ճանաչում են» (Հովհ. 10. 3-4): Նա, որ ստեղծել է երկինքն ու երկիրը, մի քանի միլիարդ ժողովուրդ ճանաչելը Նրա համար խնդիր չէ: Աստված քեզ սիրում է անսահման (Հովհ. 3.16): Նա միշտ մտածում է քո մասին (Սաղմ. 139.17-18), և Նա գիտի քո անունը (Հովհ. 10.3): ",
    "date": " Ուրբաթ Սեպտեմբերի 23 ",
    "title": " Նա գիտի իմ անունը Կարդա՛ Հովհաննես 10.1-4 ",
    "bQuot": " ....ոչխարները  նրա ձայնը լսում են, ու նա իր ոչխարներին կանչում է իրենց անուններով և նրանց դուրս է հանում:               Հովհ. 10.3 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Երգ երգոց  1-3 n Գաղատացիներ 2 ",
    "sQuot": " Աստված գիտի բոլոր հավատացյալների անունները: "
  },
  {
    "text": " րբ ամուսնուս խնդրեցի, որ տուն գալու ճանապարհին ձու գնի և հետը բերի, որպեսզի եգիպտացորենի հացով ընթրիք պատրաստեմ, նա ասաց. «Այսօր ես ավելի լավ բան ունեմ, քան քո պատրաստելիքը»: Զարմանալի էր: Սակայն շուտով հասկացա, թե ի՛նչ էր ուզում ասել, երբ դռնից ներս մտնելով՝ պարզեց կարկանդակի նմանվող մի հաց: Փաթեթավորման թղթի վրա գրված էր. «Շնորհակալություն խմորի համար: Մենք հունցեցինք այն»: Մի տիկնոջ կողմից պատրաստված այդ հացը մեզ տվել էին մի երիտասարդական կազմակերպության մեր ցուցաբերած նյութական օգնության դիմաց: Այդ տիկինն սկսել էր նման հացեր թխել, երբ գլխից վիրավորվելու պատճառով ստիպված էր եղել թողնել հիվանդապահուհու աշխատանքը: Փոխանակ հուսահատվելու և տանը փակվելու՝ նա, իր կարողությունների համեմատ, սկսել էր համեղ հացեր թխել և նվիրել բարեգործական կազմակերպությունների, որպեսզի նրանք էլ, իրենց հերթին, նվիրատվությունների դիմաց բաժանեն նվիրատուներին՝ ի նշան շնորհակալության: Այդ տիկինը թեև մարմնական կատարյալ բուժում չէր ստացել այն անդամալույծի պես, որին բժշկեց Հիսուսը (Մարկ. 2), բայց կարողացել էր ոտքի կանգնել և բոլորին զարմացնել այն գործով, որ Աստված էր  կատարում իր միջոցով: Աստված մեզնից յուրաքանչյուրի միջոցով հատուկ գործ ունի անելիք՝ հակառակ մեր ունեցած սահմանափակություններին: Պետք է ոտքի կանգնենք, արթնանանք և հարցնենք, թե Աստված ի՛նչ է ուզում անել մեր միջոցով: ",
    "date": " Շաբաթ Սեպտեմբերի 24 ",
    "title": " Բոլորդ ոտքի՛ Կարդա՛ Մարկոս 2.1-12 ",
    "bQuot": " Ասում եմ քեզ՝ վե՛ր կաց, մահիճդ վերցրո՛ւ, քո տո՛ւն գնա:              Մարկ. 2.11 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Երգ երգոց  4-5 n Գաղատացիներ 3 ",
    "sQuot": " "
  },
  {
    "text": " ողոս Առաքյալից հետո թերևս ոչ ոք այնքան հստակորեն չի գրել հոգևոր գերության մասին, որքան մեծ աստվածաբան Օգոստինոսը (354-430): Թեև նա օրհնված էր իր արտասովոր իմաստությամբ, սակայն երիտասարդ տարիներին ընկել էր անբարոյականության կեղտոտ տիղմի մեջ: Դեպի ետ նայելով՝ Օգոստոսն այսպես է ներկայացնում իր հոգեկան մաքառումը. «Ինձ զգում էի իմ անձնական կամքին երկաթե շղթայով կապված: Ես ավելի շատ ակամա տառապող էի, քան հոժարակամ գործող: Եվ հենց իմ միջոցով էր, որ սովորությունը դարձավ իմ իսկ զինված թշնամին, որովհետև ես իմ ազատ կամքով դարձել էի այնպիսին, որպիսին չէի ուզում լինել»: Մեզնից շատերն են անցել հոգեկան մաքառման միջով: Մենք ուզում էինք ձերբազատվել մեղքի կաշկանդումներից, սակայն ինքներս մեզ անկարող էինք համարում թոթափել մեր ունակությունների շղթաները: Սակայն հետո, երբ  լցվեցինք Քրիստոսի հավատով, մենք մեզ ազատագրված զգացինք ճիշտ, ինչպես հետևյալ երգում է ասվում. «Ո՛վ իմ բանտարկված հոգի, արագ դե՛ն նետիր մեղքիդ կապանքներն ու մութ գիշերը: Թող աչքդ բացվի տարածվող լույսի բոցերով, շղթաներս ընկած՝ սիրտս ազատ է ոտքի կանգնած, առաջ եմ գնում՝ հետևելով քեզ»: Միայն Հիսուսը կարող է փշրել մեր կյանքի ձեռնակապերը: Սիրելի՛ բարեկամ, ընդունի՛ր Նրան որպես Փրկիչդ, և «ճշմարտությունը կազատի քեզ» (Հովհ. 8.32): ",
    "date": " Երկուշաբթի Սեպտեմբերի 26 ",
    "title": " Հիսուսը մեզ կազատագրի Կարդա՛ Գաղատացիներ 5.1-6 ",
    "bQuot": " Եվ ճշմարտությունը կճանաչեք, ու ճշմարտությունը կազատի ձեզ:              Հովհ. 8.32 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Եսայի  1-2 n Գաղատացիներ 5 ",
    "sQuot": " "
  },
  {
    "text": " «Դավի՛թ, այսօր բացակայությունդ զգացի դասարանում»,- ասացի  քոլեջի աշակերտներից մեկին՝ տեսնելով նրան դպրոցի քարտուղարության գրասենյակում: Դավիթը զարմանալի պատասխան տվեց՝ ասելով. «Առաջին դասարանում և առաջին օրը քոլեջում այդպես պատահում է». նա սխալ էր հասկացել իր դասացուցակը և սխալ տեղ էր գնացել: Զավեշտալին այն էր, որ կային երկու տարբեր դասարաններ, որտեղ միևնույն առարկան տարբեր ուսուցիչներ էին դասավանդում, և Դավիթը, փոխանակ իմ դասարանը գալու, գնացել էր մյուս ուսուցչի դասարանը: «Վնաս չունի, մյուս դասարանում նույնպես ճշմարիտ նյութն ես լսել: Քեզ բացակա չեմ հաշվում»,- ասացի նրան: Այս դեպքը ինձ հիշեցրեց շատ հավատացյալների, որոնք հաճախ ընտրություն ունեն՝ իրենց եկեղեցին հաճախելու: Կարևորը այնպիսի եկեղեցի հաճախելն է, որտեղ Աստծու ճշմարիտ Խոսքն է մեկնաբանվում, և քարոզվում է փրկություն Քրիստոսի միջոցով (Ա Կորնթ. 15.3-5), ուր Աստվածաշունչը հավատքի կիրարկման միակ կանոնն է, և ուր հնարավորություն կա ծառայելու Քրիստոսի անունով: Շատ կարևոր է, որ պատգամը հռչակի Ավետարանի փրկության բարի լուրը՝ հիմնված Հիսուսի ուսուցումների վրա, այլ ոչ թե մեկ այլ ավետարանի (Գաղ. 1.6-9): Կարևորը պատգամաբերը չէ, այլ պատգամը: Ինչպիսի՞ ավետարանի պատգամ է, որ լսում ենք: Արդյո՞ք այն կառուցված է Հիսուսի դրած հիմքերի վրա (Ա Կորնթ. 3.11): ",
    "date": " Ուրբաթ Հուլիսի 8 ",
    "title": " Ճշմարիտ նյութը Կարդա՛ Գաղատացիներ 1.6-12 ",
    "bQuot": " Որովհետև ոչ ոք ուրիշ հիմք չի կարող դնել, քան ինչ որ դրված է, որ է՝ Հիսուս Քրիստոսը:         Ա Կորնթ. 3.11 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Հոբ 36-37 n Գործք Առ. 15.22-41 ",
    "sQuot": " "
  },
  {
    "text": " անամայի ջրանցքը կառուցողները կարողացան հաղթահարել անհամար մարտահրավերներ. նրանք տոննաներով հող փորեցին և տեղափոխեցին այլ վայրեր, գետի ուղղությունը փոխեցին և բազմաթիվ  մղոնների վրա ճահիճներ չորացրին: Սակայն փոքրիկ մոծակների հայտնվելով՝ ամբողջ ծրագիրը վտանգի տակ դրվեց: Այդ տարածաշրջանը մոծակների առատորեն բազմանալու վայր էր: Մոծակների խայթոցներից մալարիայի համաճարակ տարածվեց, և անհամար թվով մարդիկ մահացան: Բարեբախտաբար մի բժիշկ, որն ուսումնասիրել էր այդ հիվանդությունը, գտավ մեծ թվով աշխատողների, որոնք, հատուկ դեղ սրսկելով, ոչնչացրին մոծակներին: Հիվանդությամբ վարակվողների թիվը շուտով սկսեց նվազել: Հին Կտակարանում կարդում ենք Հուդայի երկրում կռապաշտության համաճարակի մասին, որի հետևանքը եղան բարոյական ախտերը: Երբ գտնվեց Աստծու օրենքի գիրքը, Հոսիաս թագավորը բացականչեց. «Քանզի մեր նախնիների Տիրոջ խոսքերին չանսալու՝ այս գրքի մեջ գրված ամեն ինչ չկատարելու պատճառով» (Բ Մնաց. 34.21): Հոսիասը հասկացել էր, որ բարոյական հիվանդությունների դարմանը Աստծու Խոսքն է: Նա հրահանգեց, որ ամեն տեղ Աստծու օրենքը գործադրության մեջ դրվի, և շուտով ժողովրդի մեջ արթնացում սկսվեց, ու մարդիկ վերագտան իրենց հոգեկան առողջությունը: Անտեսելով Աստծու Խոսքի ընթերցումը՝ կընկնենք հոգևոր ախտերի մեջ: Ուրեմն լավ է դուրս բերել նրա կենսատու պատգամը: ",
    "date": " Կիրակի Սեպտեմբերի 25 ",
    "title": " Մոծակի համաճարակ Կարդա՛ Բ Մնացորդաց 34.14-21 ",
    "bQuot": " Օրենքի գիրքը գտել եմ Տիրոջ տանը:        Բ Մնաց. 34.15 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Երգ երգոց  6-8 n Գաղատացիներ 4 ",
    "sQuot": " Աստվածաշունչը Աստծու դեղատոմսն է մեր հոգու առողջության համար: "
  },
  {
    "text": " լորիդայի հիվանդանոցներից մեկում մի հիվանդի ոտքը անդամահատում են: Սակայն անզգայացումից դուրս գալուց հետո նա հայտնում է, որ բժիշկը սխալմամբ իր առողջ ոտքն է կտրել: Նույն հիվանդանոցում մի անգամ էլ առողջ ծնկի վիրահատություն է կատարվել: Առողջապահության պաշտպանությանը կոչված պատասխանատուները այսպիսի մեծ և ողբերգական դեպքերը նմանեցնում են օդային վթարների, թերթերում հրապարակվելու արժանի կարևոր լուրի, քանի որ դրանք խիստ հազվադեպ են պատահում: Նման սխալներից խուսափելու համար նույն հիվանդանոցի ղեկավարները որոշում են սև նշագրիչով (մարկերով) առողջ անդամի վրա խոշոր գրել «Ոչ» բառը: Աստվածաշունչն էլ ստիպում է, որ մեր սխալները ճանաչելուց բացի ավելի հեռուն գնանք, վճռական քայլեր անենք՝ դրանք այլևս չկրկնելու համար: Առաքյալը զգուշացնում է Եփեսոսի եկեղեցու հավատացյալներին. «Խավարի անպտուղ գործերին մասնակից մի՛ եղեք» (Եփես. 5.11): Քրիստոսը մեզ փրկել է դատապարտությունից, սակայն մենք շարունակում ենք մեզ վտանգել ժամանակավոր վնասի և կորստի մեր՝ մեղանչելուն հակամետ լինելու պատճառով (Գաղ. 5.16-17): Սակայն շատ բան է փոխվել Քրիստոսով: Փոխվել է մեր հարաբերությունը Աստծու հետ: Մեր երբեմնի անհույս համարվող ապագան հիմա փայլուն է շատ խոստումներով:  Կարող ենք հանձնվել Սուրբ Հոգուն և քայլել Նրա հետ, որը միշտ բարիք է գործում և երբեք՝ անտրամաբանական չարիք: ",
    "date": " Հինգշաբթի Սեպտեմբերի 29 ",
    "title": " Նշանագրիչի իմաստություն Կարդա՛ Եփեսացիներ 5.8-21 ",
    "bQuot": " ....որովհետև օրերը չար են: Դրա համար անմիտ մի՛ եղեք:          Եփես. 5.16-17 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Եսայի  7-8 n Եփեսացիս 2 ",
    "sQuot": " Իմաստուն մարդիկ ոչ միայն ընդունում են իրենց սխալները, այլև խուսափում են դրանք կրկնելուց: "
  },
  {
    "text": " ոհաբերելով մեր անձը՝ մենք ավելի ևս ընդգծած ենք լինում Հիսուսի նկարագրի միջուկը կազմող ճշմարտությունը, որի էությունն է՝ ուրիշների բարօրության մասին մտածել ավելի, քան քո մասին: Հակառակ դեպքում ինչո՞ւ պիտի Նա այնքա՛ն շատ խոնարհեցներ իր անձը և հնազանդ լիներ մինչև մահ, նույնիսկ խաչի մահ (Փիլիպ. 2.8): Մեր բնազդական հակումն ընդհանրապես մեր անձնական շահն ու հետաքրքրությունը տեսնելն է: Ամեն ինչի նայել մեր անձնական կարիքների և ցանկությունների տեսանկյունից: Սակայն Հիսուսի օգնությամբ կարող ենք հրաժարվել այդ սովորությունից: Մենք կարող ենք մտածել մեր շուրջը գտնվող մարդկանց հետաքրքրությունների, նրանց կարիքների, ցանկությունների և մտահոգությունների մասին: Ուրեմն պետք է հարցնենք ինքներս մեզ. «Ուրիշների հետաքրքրությունները մեր հետաքրքրությունից ավելի կարևոր համարո՞ւմ ենք: Խանդավառվո՞ւմ ենք Աստծու՝ ուրիշների միջոցով արած գործերով այնքան, որքան մեր միջոցով արած գործերով: Ուզո՞ւմ ենք տեսնել ուրիշների, ովքեր մեծանում են Աստծու շնորհքի մեջ և ճանաչվում ու գնահատվում են մեզնից ավելի: Գոհունակություն ապրո՞ւմ ենք, երբ տեսնում ենք, որ մեր հոգևոր զավակները մեզ գերազանցում են այն գործի մեջ, որը կոչված են անելու: Եթե այդպես է, ա՛յդ է մեծության չափանիշը: Մենք ավելի շատ ենք մեր Տիրոջը նմանվում, երբ մեր խորհուրդներն աշխատում են ուրիշների բարիքի համար: Դրանից ավելի մեծ սեր չկա» (Հովհ. 15.13): ",
    "date": " Չորեքշաբթի Սեպտեմբերի 28 ",
    "title": " Նկատի ունենալ ուրիշներին ևս Կարդա՛ Փիլիպպեցիներ 2.3-8 ",
    "bQuot": " Միայն ձեր անձի շահերին չնայեք, այլ ամեն մեկն իր ընկերոջն էլ:              Փիլիպ. 2.4 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Եսայի  5-6 n Եփեսացիս 1 ",
    "sQuot": " "
  },
  {
    "text": " յն ժամանակ արածս անմեղ բան թվաց ինձ: Այդ երեկո դպրոցից նոր էի տուն վերադարձել, երբ մորս ասացի, որ գնում եմ մի ընկերոջ հետ գնդակ խաղալու: Մայրս պնդեց, որ տանը մնամ և տնային առաջադրանքներս կատարեմ: Սակայն ես մեր տան ետնադռնից թաքուն դուրս սպրդեցի և գնացի ընկերոջս մոտ ու նրանց տան հետնաբակում երկու ժամ գնդակ խաղացինք: Խաղի վերջում թափով վայր ընկա և առջևի ատամներիցս մեկը կոտրեցի: Սաստիկ ցավ զգացի, սակայն չուզեցի ծնողներիս ասել պատահածի մասին: Այդ անհնազանդությունս պատճառ դարձավ, որ հետագա տասը տարում ատամնացավ և ատամների այլ խնդիրներ ունենայի: Դրա հետևանքները շարունակվում են մինչև օրս: Մի հեղինակ ասել է. «Մեր կյանքում սխալներ կան, որոնց համար պարտավոր ենք լինում շարունակ վճարել»: Դարեր առաջ Պողոս Առաքյալը միևնույն գաղափարն արտահայտել է որպես տիեզերական անշեղ օրենք՝ ցանելու և հնձելու օրինակով: Առաքյալն ասել է. «Որովհետև մարդ ինչ որ սերմանի, այն էլ կհնձի» (Գաղ. 6.7): Առաջին հայացքից հասարակ թվացող մեր այս կամ այն ընտրությունը երբեմն այնքա՛ն երկարատև ազդեցություն է ունենում մեր կյանքի վրա, որ անհնար է պատկերացնել: Դրա համար էլ Առաքյալի խոսքերը պատվիրում են իմաստությամբ կատարել մեր ընտրությունները: Ընտրությունը, որ անում ենք այսօր, առաջացնում է այն արդյունքները, որ պիտի հնձենք վաղը: Լավ է խուսափել մեղքից առաջին իսկ հնարավորության դեպքում, քան թե նրա հետևանքների դեմ մաքառել վաղը: ",
    "date": " Երեքշաբթի Սեպտեմբերի 27 ",
    "title": " Ցանել և հնձել Կարդա՛ Գաղատացիներ 6.7-9 ",
    "bQuot": " Մի՛ խաբվեք. Աստված չի ծաղրվի: Որովհետև մարդ ինչ որ սերմանի, այն էլ կհնձի:                Գաղ. 6.7 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Եսայի  3-4 n Գաղատացիներ 6 ",
    "sQuot": " Այսօր ճիշտ ընտրություն անելու կարևոր պատճառներից մեկը վաղն է: "
  },
  {
    "text": " մռան մի տաք օր մի նշանված զույգ զբոսնում էր լճափին: Աղջիկն ասում է. «Ի՜նչ լավ կլիներ, եթե այս շոգին պաղպաղակ ուտեինք»: Այդ խոսքի վրա նշանածը նստում է մի նավակ և ուրախությամբ թիավարում է, որպեսզի պաղպաղակ բերի իր նշանածին: Նա վերադառնում է սաստիկ հոգնած, իսկ պաղպաղակն էլ հալված է լինում: Տղան մտածում է, որ կարող էր ավելի լավ միջոց լինել իր արածի համար: Նրա միտքը լարված աշխատում է այդ խնդրի վրա, և մի տարի անց՝ 1907-ին, նա ստեղծում է շարժիչ՝ փոքր նավակների համար: Ամուսնությունից հետո էլ նա շարունակում է նավակի շարժիչներ ստեղծել և տարածել ամենուրեք: Կինը, որպես առևտրական գովազդ, շարժիչների վրա գրել է տալիս. «Մի՛ թիավարիր, կողքի՛ գցիր թիակները»: Այդ մարդը ծույլի մեկը չէր: Նա հասկացել էր մարդ արարածի զորության սահմանափակությունը: Մենք ամեն օր մեքենաներ ենք օգտագործում՝ մեր ամենօրյա կյանքի գործերը կատարելու համար: Սակայն հաճախ համառորեն կառչում ենք ինքներս մեզնից, երբ փորձում ենք Աստծու գործերը կատարել: Առաքյալը թելադրում է ավելի լավ ձև. «Որպեսզի իր հարուստ փառքի համեմատ տա ձեզ, որ իր Հոգու միջոցով ներսի մարդու մեջ զորությամբ հաստատվեք» (Եփես. 3.16): Նա պատվիրում է անձնական ճիգ անելու փոխարեն զորություն գտնել Նրանից, «ով կարող է առատությամբ ամեն բանից ավելին անել, քան որ խնդրում ենք ու իմանում, այն զորության չափով, որ մեր մեջ ներգործում է» (Եփես. 3.20): Մի՛ թիավարիր: Ստացի՛ր և գործածի՛ր Աստծու զորությունը: ",
    "date": " Ուրբաթ Սեպտեմբերի 30 ",
    "title": " Մի՛ թիավարիր Կարդա՛ Եփեսացիներ 3.12-21 ",
    "bQuot": " Որպեսզի իր հարուստ փառքի համեմատ տա ձեզ, որ իր Հոգու միջոցով ներսի մարդու մեջ զորությամբ հաստատվեք:             Եփես. 3.16 ",
    "bInYear": " Աստվածաշունչը մեկ տարում n Եսայի  9-10 n Եփեսացիս 3 ",
    "sQuot": " "
  }
]